{
  "investButton": "Invest",
  "earnButton": "Earn rewards",
  "earnButtonEarn": "Earn",
  "earnButtonRewards": "rewards",
  "meetTitle": "MEET",
  "homeTitle": "A decentralized asset management fund created to grow your wealth",
  "homeSubtitle": "Join thousands of smart investors and let your money be managed by the best experts fully autonomous and proven by the law of blockchain!",
  "assetsTitle": "ASSETS UNDER MANAGEMENT",
  "totalStaked": "TOTAL PEAK STAKED",
  "on": "on",
  "earnStakingButton": "Earn staking rewards",
  "ready": "I'm ready to",
  "connect": "connect",
  "contractsSecured": "smart contracts are audited and secured by",
  "oneFundTitle": "One fund to be ruled by all!",
  "oneFundDesc": "The desire of every investor is pretty simple: Maximum return! While some might be interested in the How, the majority of investors just want to enjoy the monthly growth of their money. For these people, this fund was created. PEAKDEFI - One global fund for all, transparent to all, governed by all, to reach the PEAK of the Markets.",
  "oneFundSubOne": "Autonomous Optimization to achieve the best Results",
  "oneFundPOne": "The Global Fund at PEAKDEFI redistributes itself automatically among the best performers through smart contracts for maximum success.",
  "oneFundSubTwo": "Open and transparent to Everybody",
  "oneFundPTwo": "Everybody can become an investor! So can anybody become an Asset Manager and all transactions will be visibly to all on the blockchain.",
  "oneFundSubThree": "Community based Governence System",
  "oneFundPThree": "The fund is not controlled by any company or indivual. It's governed by the community of users in a decentralized way to benefit all!",
  "readyToJoin": "Ready to join",
  "launchApp": "Launch App",
  "howItWorksTitle": "How it works",
  "howItWorksSubtitle": "There are 3 Ways to build your Wealth through",
  "howItWorksButtonInvest": "Invest in the global fund",
  "howItWorksButtonManage": "Become a fund manager",
  "howItWorksControlT": "You are in control of your capital",
  "howItWorksControlP": "All user funds are locked in smart contracts without any third party having direct access to those funds. PEAKDEFI is non-custodial and is never taking control of any assets. It can be used directly from a wallet that you control.",
  "howItWorksFundT": "Optimized Fund Distribution",
  "howItWorksFundP": "It is well known that you should always diversify your risk and distribute your investment between diferent baskets. With PEAKDEFI the distribution of your funds adjusts itself and gets optimized automatically between the best asset managers through smart contracts. You don’t have to worry about making the right choices.",
  "howItWorksFlexT": "Flexibility through short Cycles",
  "howItWorksFlexP": "In todays world, flexibility is one of the most valuable treasures. To guarantee the managers as well as the investors more flexibility there is a fixed management period of just 60 days. In this period managers can make proper trading decisions while investors can access their funds again quickly.",
  "howItWorksReputationT": "Build your reputation and earn a fortune",
  "howItWorksReputationP": "The shares in the Global fund are distributed autonomously through smart contracts among all Asset Managers. The size of the managed shares depends on the past performance, starting with a fixed reputation score which is measured by a reputation token. All fund managers earn a success fee. The better the performance, the bigger the share, the greater the revenue!",
  "howItWorksAssetsT": "Choose between 70+ Assets",
  "howItWorksAssetsP": "To provide enough diversity, liquidity and opportunity PEAKDEFI works with diferent decentralized protocols like Kyber-Network, Uniswap and 1inch exchange. A Trading Desk provides you with the best Tools to manage the trades in the best fashion.",
  "howItWorksAquisitionT": "No acquisition of new clients needed",
  "howItWorksAquisitionP": "An integrated rewarding system ensures that more and more clients join the Platform and contribute to the global fund. You can concentrate on your trades and your performance.",
  "howItWorksStakeP": "By investing in the Global Fund every User stakes PEAK Token and gets PEAK Staking Rewards. The Staking Period can be set individually. The more and longer you stake, the greater your staking rewards",
  "howItWorksRefT": "Earn Referral rewards",
  "howItWorksRefP": "PEAKDEFI is a community driven platform. Refer other users and earn twice - on their fund revenues and their PEAK staking. Earn every time your referrals invest or stake by helping the community fund to grow",
  "howItWorksPassiveT": "Generate a passive income",
  "howItWorksPassiveP": "The structure of PEAKDEFI is designed to benefit strong contributors longterm. Every User can generate a passive revenue stream through referred Users up to the 8 Level in the Downline.",
  "roadmapTitle": "Roadmap",
  "august": "August",
  "augustPOne": "Launch of PEAKDEFI wallet app for iOS and Android.",
  "augustPTwo": "A non-custoy DeFi mobile app with integrated DEX.",
  "december": "December",
  "decemberPOne": "Launch of PEAKDEFI fund protocol",
  "decemberPTwo": "Permissionless and performance-based DeFi Fund with integrated PEAK staking audited by Quantstamp",
  "february": "February",
  "februaryPOne": "Integration to order Crypto Credit Card from over 100 countries via PEAKDEFI wallet app.",
  "march": "March",
  "marchPOne": "Start of yield farming for liquidy providers for the PEAK token.",
  "may": "May",
  "mayPOne": "PEAKDEFI v2 update: Integration of \"Protection Minting\" to cover fund losses on the PEAKDEFI fund.",
  "july": "July",
  "julyPOne": "Implementation of \"Earn\" section to offer decentralized yielding, staking and lending options on the PEAKDEFI wallet app.",
  "september": "September",
  "septemberPOne": "Integration of NFTs in the PEAKDEFI fund.",
  "septemberPTwo": "Integration of Polkadot network on PEAKDEFI fund.",
  "2022POne": "PEAKDEFI v3 Major Update.",
  "2022PTwo": "Optimized trading interface.",
  "2022PThree": "Integration of Governance.",
  "getStartedTitle": "Get started now",
  "creatAccountTitle": "Create an Account",
  "creatAccountP": "You can use any supported Wallet. It’s free and easy.",
  "startInvestingTitle": "Start investing",
  "startInvestingP": "Just deposit your Capital and let the fund managers do the rest",
  "stakeBonusTitle": "Stake PEAK as a Bonus",
  "stakeBonusP": "Set the amount and the timeframe and see your PEAK growing",
  "connctedProtocols": "Connected protocols",
  "menuProducts": "PRODUCTS",
  "menuResources": "RESOURCES",
  "menuCompany": "Company",
  "menuWallet": "Wallet",
  "menuWp": "Whitepaper",
  "menuHelp": "Help Center",
  "menuSecurity": "Security Audits",
  "menuAbout": "About",
  "menuPp": "Privacy Policy",
  "menuVision": "Vision & Mission",
  "menuTc": "Terms and Conditions",
  "menuBuild": "Build on",
  "menuCraft": "Crafted with",
  "disclTitle": "Disclaimer",
  "disclSubtitleOne": "No Advice",
  "disclPOne": "The information on this Site is provided for information only and does not constitute, and should not be construed as, investment advice or a recommendation to buy, sell, or otherwise transact in any investment including any products or services or an invitation, offer or solicitation to engage in any investment activity.",
  "disclPtwo": "The information on this Site is provided solely on the basis that you will make your own investment decisions and PEAKDEFI does not take account of any investor’s investment objectives, particular needs, or financial situation. In addition, nothing on this Site shall, or is intended to, constitute financial, legal, accounting or tax advice.",
  "disclPThree": "It is strongly recommended that you seek professional investment advice before making any investment decision. Any investment decision that you make should be based on an assessment of your risks in consultation with your investment adviser.",
  "disclSubtitleTwo": "Risk Warnings",
  "disclPFour": "There are significant risks associated with an investment in any products or services provided by PEAKDEFI. Investment in the products and services is intended only for those investors who can accept the risks associated with such an investment (including the risk of a complete loss of investment) and you should ensure you have fully understood such risks before taking any decision to invest.",
  "disclPFive": "Past performance does not guarantee future performance and the value of investments can fall as well as rise. No investment strategy is without risk and markets influence investment performance. Investment markets and conditions can change rapidly. Strategies or products can lose money as well as gain. All investors should consider investing only if they can accept the risks associated with investing including a loss of invested capital. No investor should invest without a thorough reading of the risk factors associated with each investment strategy in official documentation provided for each fund or strategy. Investors with questions should additionally seek independent investment advice tailored to their needs, circumstances, and risk tolerances.",
  "step": "STEP",
  "of": "of",
  "letsGetWalletTitle": "Let’s get you a wallet",
  "letsGetWalletSubtitle": "The simplest way to access PEAKDEFI is to create a wallet with PEAKDEFI app wallet. Learn why in our",
  "downloadApp": "Download the app",
  "alreadyHaveWallet": "I have already a wallet",
  "cancelButton": "cancel",
  "doneButton": "done",
  "faqTitle": "Frequently Asked Questions",
  "faqWhatWalletT": "What is a wallet and why do I need one?",
  "faqWhatWalletP": "A cryptocurrency wallet, comparable to a bank account, contains a pair of public and private cryptographic keys. The keys can be used to track ownership, receive or spend cryptocurrencies. A public key allows for other wallets to make payments to the wallet's address, whereas a private key enables the spending of cryptocurrency from that address.",
  "faqAppForWalletT": "Do I need an App to create a wallet?",
  "faqAppForWalletP": "No, you can create a wallet without an app, e.g. on myetherwallet.com. Just make sure that you own your private keys.",
  "faqAnotherWalletT": "Can I use another wallet?",
  "faqAnotherWalletP": "If you already have a wallet then you don’t have to create a new one. Just connect your wallet by clicking on “I have already a wallet” and you are ready.",
  "faqPeakT": "Is PEAKDEFI App and PEAKDEFI Platform the same?",
  "faqPeakP": "Although PEAKDEFI App and the PEAKDEFI Platform belong to the same PEAK ecosystem, they are completely independent and have a different purpose. While the PEAKDEFI App enables you to create wallets and receive / send cryptocurrencies in an easy way, PEAKDEFI Platform allows you to invest in a decentralized Managed Fund to grow your capital and earn PEAK through staking.",
  "faqSafeT": "Is it safe?",
  "faqSafeP": "The purpose of decentralization is transparency and security. In contrast to a managed fund on centralized exchanges, you are the only one who has access to your wallet. There are no middlemen, no third parties involved. Everything is managed autonomously through smart contracts.",
  "faqCryptoT": "Why do I have to buy Cryptocurrencies to invest in the PEAKDEFI Fund?",
  "faqCryptoP": "You invest in the PEAKDEFI Fund with cryptocurrency. You can invest with ETH or any other ERC20 token. If you don’t have any cryptocurrencies yet, you have to buy some first in order to invest in the PEAKDEFI Fund. If you have already ERC20 Tokens in your wallet, you can directly connect with your wallet and are ready to invest.",
  "faqFiatT": "Can I invest in PEAKDEFI with Fiat Money?",
  "faqFiatP": "You can use Coinbase, Changelly, or Wyre to buy cryptocurrencies and then invest in PEAKDEFI with the bought crypto. Just make sure you purchase ETH or any ERC20 Token.",
  "faqOptionT": "Can I use another option to buy Cryptocurrencies?",
  "faqOptionP": "There are just just options. You can use any other service to purchase cryptocurrencies.",
  "faqAlreadyT": "I already have Cryptos in my Wallet, do I still have to buy some?",
  "faqAlreadyP": "If you have already ETH or ERC20 Tokens in your wallet then you can just connect this wallet with our platform and are ready to invest.",
  "faqPayT": "Do I have to pay fees when buying Cryptos?",
  "faqPayP": "It depends on the service provider you use. Usually there is a transaction fee, in Ethereum called Gas fee, that you have to pay for the transaction to get through on the blockchain. The service provider can put on top an additional fee for its service.",
  "faqConnectT": "I can’t connect my wallet, what can I do?",
  "faqConnectP": "If you can’t connect your wallet on the PEAKDEFI platform check the app that you are using for the connection, e.g. metamask. Maybe you entered a wrong password. Or it could be a temporary issue, then try to connect again after a few minutes.",
  "faqLoginT": "Is there another way to login to my account?",
  "faqLoginP": "You can use any provided way to connect your wallet.",
  "faqForgotT": "I forgot my Wallet Login Credentials, what can I do?",
  "faqForgotP": "PEAKDEFI doesn’t store any Wallet Information. Hence it cannot restore your Login Data. You as the owner of your wallet are responsible to keep your private keys in a safe place.",
  "faqBlockchainT": "What does blockchain technology mean?",
  "faqBlockchainPOne": "PEAKDEFI exists on the",
  "faqBlockchainPTwo": "Ethereum blockchain",
  "faqBlockchainPThree": ", which uses similar technology to Bitcoin to guarantee that you own and control your assets. To interact with the Ethereum blockchain, you need a wallet like Argent.",
  "faqEthT": "Why the Ethereum blockchain?",
  "faqEthP": "Ethereum is a general-purpose blockchain with smart contracts that enable programmable tokens, like PEAKDEFI funds shares, which represents your assets under management in PEAKDEFI.",
  "faqHowBuiltT": "How is this built?",
  "faqHowBuiltPOne": "On Ethereum, PEAKDEFI is run by a suite of smart contracts that manage your balances and assets.",
  "faqHowBuiltPTwo": "PEAKDEFI smart contracts are audited and secured by",
  "faqHowBuiltPLink": "different audit partners.",
  "faqGasT": "What is gas?",
  "faqGasP": "Transactions related to your PEAKDEFI operations on Ethereum cost “gas”, which are micro amounts of Ethereum’s native cryptocurrency (Ether).",
  "faqNeedHelp": "Need more help?",
  "buyCryptoTitle": "Buy crypto",
  "buyCryptoP": "Earning staking reward on PEAKDEFI requires ETH (Ethereum’s native cryptocurrency). You can buy ETH or the supported ERC20 tokens with your credit card via the following services. Then, you are ready to stake.",
  "connectWalletTitle": "Connect your wallet to PEAKDEFI",
  "connectWalletOpen": "Open",
  "connectWalletStepOne": "on your laptop and look for the option to connect a wallet.",
  "connectWalletStepTwo": "Select WalletConnect among the connect options. You will be presented with a QR code. Alternatively, you can connect with Metamask.",
  "connectWalletStepThree": "Open your wallet app and tap Scan on your Assets screen at the top.",
  "connectWalletStepFour": "Scan the QR code. You will be prompted to authorize the Dapp in your app wallet",
  "getStartedButton": "Get Started",
  "backButton": "Back",
  "ethBHTitle": "The Ethereum blockchain",
  "ethBHPOne": "exists on the",
  "ethBHPTwo": "Ethereum Blockchain",
  "ethBHPThree": "which uses similar technology to Bitcoin to guarantee that you own and control your assets. To interact with the Ethereum blockchain, you need a wallet like Argent.",
  "ethBHPFour": "Transactions related to your PEAKDEFI operations on Ethereum cost “gas”, which are micro amounts of Ethereum’s native cryptocurrency (Ether).",
  "visionMissionTitle": "Vision and Mission",
  "visionMissionSubtitle": "The vision of PEAKDEFI is to enable everybody on the planet to grow their wealth, no matter what position they are in at the moment.\nTo give everybody the same chance the solution has to be decentralized, easy to understand and easily accessible. That's the mission at PEAKDEFI.",
  "teamTitile": "Team",
  "sergeiName": "Sergej Heck",
  "sergeiRole": "Initiator",
  "sergeiPOne": "Sergej is a successful author, global marketing expert and blockchain entrepreneur. He is the owner of",
  "sergeiPTwo": "and",
  "sergeiPThree": "two platforms and crypto magazines which educate people about the unlimited possibilities of blockchain technology.",
  "benjaminName": "Benjamin Bendig",
  "benjaminRole": "Tech",
  "benjaminP": "Benjamin is a highly skilled Developer who worked as lead developer at Bitwala in the past. Since then he’s been the cofounder and CTO of another startup and now is looking forward to apply his learnings to help kickstart PEAKDEFI.",
  "jonasName": "Jonas Mehmood",
  "jonasRole": "Marketing",
  "jonasP": "Jonas is an expert in Social Media Marketing and has an advanced knowledge in the Blockchain Space. He knows exactly how to interact with his target group and gain more reach.",
  "araratName": "Ararat Tonoyan",
  "araratRole": "Solidity Engineer",
  "araratP": "Ararat is a web and blockchain specialist who worked on many projects in the DeFi space. He has a great understanding for architectural solutions and microservices for blockchain",
  "oksanaName": "Oksana Pylypenko",
  "oksanaRole": "iOS Developer",
  "oksanaP": "Oksana has worked in the IT industry since 2013 and developed in this time many mobile business applications mainly on iOS platforms. She has experience in OOP, design patterns, RESTful web services, pixel perfect UI design and other practices for high quality and production ready software.",
  "denisName": "Denys Roman R.",
  "denisRole": "Android Developer",
  "denisP": "Denys is a DeFi enthusiast with a great experience in mobile development for Android by working on many dApps in the past.",
  "visionTitle": "Vision",
  "visionSubtitle": "The vision of PEAKDEFI is to enable everybody on the planet to grow their wealth, no matter what position they are in at the moment.",
  "missionTitile": "Mission",
  "missionSubtitle": "We want to provide a decentralized investment gateway that is easy to use and accessible for millions of people to shape their future.",
  "valuesTitle": "Values & Principles",
  "valuesLearningT": "Always learning",
  "valuesLearningP": "We believe that to become a better version of ourselves we first have to invest in ourselves. Therefore we are eager to learn something new everyday to become better today than we were yesterday, as an individual and as a team.",
  "valuesDiffT": "Making a difference",
  "valuesDiffP": "Keep going while everybody else is giving up is what sets apart the winners from the average. If we go the extra mile and accomplish more than expected from us we can make a positive impact in the world.",
  "valuesReliabilityT": "Reliability",
  "valuesReliabilityP": "We believe that in order to achieve the best results and performance everybody should be consistently reliable. Reliability is essential to get things done productively and it’s a matter of respect and responsibility that we, our coworkers and our customers deserve.",
  "valuesLoyaltyT": "Loyalty",
  "valuesLoyaltyP": "As a leader, there is nothing more value than Loyalty. You feel the deepest gratitude to people with these character traits because, if things are getting tough they are always there! Loyalty and solidarity keep the ship afloat despite the greatest storms.",
  "valuesResultT": "Result-Driven",
  "valuesResultP": "Success depends on great results. Result-driven people are the engine that gets us to the finish line! Not your position in the company's hierarchy determines the outcome but your attitude, to make a decision, define goals and methods, prioritize your tasks and accomplish what you have started.",
  "valuesRespectT": "Respect",
  "valuesRespectP": "We believe that in an international world with different cultures everybody should accept somebody for who they are, wherever they are. Even when you don’t agree with them. Respect in your relationships builds feelings of trust, safety and wellbeing.",
  "valuesFocusT": "Focus",
  "valuesFocusP": "We believe less is more and focus is incredibly powerful. In the modern day it’s more about what you ignore, rather than what you pay attention to.",
  "walletAppSTitle": "PEAKDEFI WALLET APP",
  "walletAppTitle": "Your one-stop solution for taking control of your decentralized finances",
  "walletAppJourney": "Download the app to start your DeFi journey",
  "nativeAppTitle": "Your native DeFi mobile app at your fingertips",
  "nativeAppSubtitle": "Creating & importing wallets, lending, exchange and staking in one app. Start building your income strategy from at your fingertip.",
  "nativeAppSendT": "Send, receive & track your tokens.",
  "nativeAppSendP": "Send & Receive your crypto assets. Monitor your tokens, your transactions and your DeFi Positions. Check your portfolio value in ETH & USD. Also the PEAKDEFI app is available in multiple different languages.",
  "nativeAppDexT": "Implemented DEX, Decentralized Exchange",
  "nativeAppDexP": "Swap your Tokens instantly at best prices through integrated DEX (Decentralized Exchange) Exchange your assets at best prices that access different pools like Uniswap, Balancer, Curve and many more!",
  "nativeAppSecurityT": "Security is our highest priority - create & import your Wallet",
  "nativeAppSecurityP": "You can create & import securely your Ethereum Wallet in a decentralized way. Only you can access your assets. Not us. Not anyone else. PEAKDEFI stores your private keys safely in a local, isolated, and secure vault on your device to protect your account. Also you can use the “Watch Mode” to check public addresses.",
  "nativeAppTokensT": "Access to hundreds of tokens",
  "nativeAppTokensP": "You have instant access to more than hundreds of Tokens on the Ethereum blockchain. The app has an intuitive design & a user-friendly interface, which makes it fast and extremely easy-to-use.",
  "nativeAppVisionT": "Our vision",
  "nativeAppVisionP": "is to bring decentralized finance into one mobile app. So that everyone can shape his future at his fingertip. Fast, secure and user friendly."
}
