{
  "investButton": "Invertir",
  "earnButton": "Ganar recompensas",
  "meetTitle": "Reunirse",
  "homeTitle": "Fue creado un fondo de gestión de activos descentralizado para hacer aumentar su patrimonio",
  "homeSubtitle": "¡Únase a miles de inversores y permita que su dinero sea administrado por los expertos mejores, que son totalmente autónomos y probados por la ley de blockchain!",
  "assetsTitle": "LOS ACTIVOS BAJO GESTIÓN",
  "totalStaked": "PICO TOTAL APUESTO",
  "on": "a",
  "earnStakingButton": "Ganar recompensas de apuesta",
  "ready": "Estoy listo para",
  "connect": "conectar",
  "contractsSecured": "los contratos inteligentes son auditados y asegurados por",
  "oneFundTitle": "¡Un fondo para ser gobernado por todos!",
  "oneFundDesc": "El deseo de todo inversor es bastante simple: ¡Máxima rentabilidad! Si bien algunos pueden estar interesados en el ¿cómo?, la mayoría de los inversores solo quieren disfrutar del crecimiento mensual de su dinero. Para estas personas, fue creado este fondo. PEAKDEFI - es un fondo global y transparente para todos, gobernado por todos, para alcanzar el PICO de los Mercados.",
  "oneFundSubOne": "Optimización autónoma para lograr los mejores resultados",
  "oneFundPOne": "El Fondo Global en PEAKDEFI se redistribuye automáticamente entre los mejores ejecutantes a través de contratos inteligentes para lograr el máximo éxito.",
  "oneFundSubTwo": "Abierto y transparente para todos",
  "oneFundPTwo": "¡Cáda uno puede convertirse en inversor! Entonces, cualquiera puede convertirse en un administrador de activos y todas las transacciones serán visibles para todos en rl blockchain.",
  "oneFundSubThree": "Sistema de gobernanza basado en la comunidad",
  "oneFundPThree": "El fondo no está controlado por ninguna empresa o individuo. ¡Está gobernado por la comunidad de usuarios de forma descentralizada para beneficiar a todos!",
  "readyToJoin": "Listo para unirse",
  "launchApp": "Ejecutar aplicación",
  "howItWorksTitle": "Cómo funciona",
  "howItWorksSubtitle": "Hay 3 formas de acumular riqueza por medio de",
  "howItWorksButtonInvest": "Invertir en fondo global",
  "howItWorksButtonManage": "Llegar a ser el administrador de fondo",
  "howItWorksControlT": "Tiene el control de su capital",
  "howItWorksControlP": "Todos los fondos de los usuarios están bloqueados en contratos inteligentes sin que ningún tercero tenga acceso directo a esos fondos. PEAKDEFI no tiene custodia y nunca toma el control de ningún activo. Se puede usar directamente desde la cartera que controle.",
  "howItWorksFundT": "Distribución de fondo optimizada",
  "howItWorksFundP": "Es bien sabido que siempre debe diversificar su riesgo y distribuir su inversión entre diferentes canastas. Con PEAKDEFI la distribución de sus fondos se ajusta y se optimiza automáticamente entre los mejores gestores de activos a través de contratos inteligentes. No tiene que preocuparse por tomar las decisiones correctas.",
  "howItWorksFlexT": "Flexibilidad a través de ciclos cortos",
  "howItWorksFlexP": "En el mundo actual, la flexibilidad es uno de los tesoros más valiosos. Para garantizar una flexibilidad mayor tanto a los gestores como a los inversores, existe un período de gestión fijo de solo 60 días. En marcos de este período, los administradores pueden tomar decisiones comerciales adecuadas, mientras que los inversores pueden acceder a sus fondos nuevamente y rápido.",
  "howItWorksReputationT": "Construya su reputación y gane su fortuna",
  "howItWorksReputationP": "Las acciones del fondo Global se distribuyen de forma autónoma a través de contratos inteligentes entre todos los gestores de activos. El tamaño de las acciones administradas depende del rendimiento pasado, comenzando con una puntuación de reputación fija que se mide mediante un token de reputación. Todos los administradores de fondos ganan una tarifa de éxito. ¡Cuanto mejor sea el rendimiento, cuanto mayor sea la participación, y mayores serán los ingresos!",
  "howItWorksAssetsT": "Elija entre más de 70 activos",
  "howItWorksAssetsP": "Para proporcionar diversidad suficiente, liquidez y oportunidades, PEAKDEFI trabaja con diferentes protocolos descentralizados como Kyber-Network, Uniswap y 1inch exchange. El control de operaciones le proporciona las mejores herramientas para gestionar las operaciones de la mejor manera.",
  "howItWorksAquisitionT": "La adquisición de nuevos clientes no es necesaria",
  "howItWorksAquisitionP": "Un sistema de recompensas integrado garantiza que cada vez más clientes se unan a la Plataforma y contribuyan al fondo global. Puede concentrarse en sus operaciones y su desempeño.",
  "howItWorksStakeP": "Invertiendo en el Fondo Global, cada Usuario apuesta PEAK Token y obtiene PEAK Staking recompensas. El período de replanteo se puede configurar individualmente. Cuanto más apueste, mayores serán sus recompensas por apostar",
  "howItWorksRefT": "Obtenga recompensas por referencias",
  "howItWorksRefP": "PEAKDEFI es una plataforma impulsada por la comunidad. Recomiende a otros usuarios y gane dos veces: en sus ingresos de fondos y en su participación de PEAK. Gane cada vez que sus referencias inviertan o apuesten ayudando a que el fondo de la comunidad crezca",
  "howItWorksPassiveT": "Generar un ingreso pasivo",
  "howItWorksPassiveP": "La estructura de PEAKDEFI está diseñada para beneficiar a los contribuyentes fuertes a largo plazo. Cada usuario puede generar un flujo de ingresos pasivo a través de los usuarios referidos hasta el nivel 8 en la línea descendente.",
  "roadmapTitle": "Plan del desarrollo",
  "august": "Agosto",
  "augustPOne": "Lanzamiento de la aplicación de billetera PEAKDEFI para iOS y Android.",
  "augustPTwo": "Una aplicación móvil DeFi sin custodia con DEX integrado.",
  "december": "diciembre",
  "decemberPOne": "Lanzamiento del protocolo de fondos PEAKDEFI",
  "decemberPTwo": "Fondo DeFi sin permisos y basado en el rendimiento con participación PEAK integrada auditada por Quantstamp",
  "february": "Febrero",
  "februaryPOne": "Integración para solicitar criptotarjetas de crédito de más de 100 países a través de la aplicación de billetera PEAKDEFI.",
  "march": "Marzo",
  "marchPOne": "Inicio de criptorendimiento para proveedores líquidos para el token PEAK.",
  "may": "Mayo",
  "mayPOne": "Actualización de PEAKDEFI v2: Integración de \"Cripto Monedaje de Protection\" para cubrir pérdidas de fondos en el fondo PEAKDEFI.",
  "july": "Julio",
  "julyPOne": "Implementación de la sección \"Ganar\" para ofrecer opciones descentralizadas de rendimiento, participación y préstamo en la aplicación de billetera PEAKDEFI.",
  "september": "Septiembre",
  "septemberPOne": "Integración de NFTs en el fondo PEAKDEFI.",
  "septemberPTwo": "Integración de la red Polkadot en el fondo PEAKDEFI.",
  "getStartedTitle": "Empiece ahora",
  "creatAccountTitle": "Cree una cuenta",
  "creatAccountP": "Puede utilizar cualquier billetera compatible. Es gratis y fácil.",
  "startInvestingTitle": "Empiece a invertir",
  "startInvestingP": "Simplemente deposite su capital y deje que los administradores de fondos hagan el resto",
  "stakeBonusTitle": "Apuesta PEAK como bonificación",
  "stakeBonusP": "Establezca la cantidad y el plazo y vea crecer su PICO",
  "connctedProtocols": "Protocolos conectados",
  "menuProducts": "PRODUCTOS",
  "menuResources": "RECURSOS",
  "menuCompany": "Compañía",
  "menuWallet": "Billetera",
  "menuWp": "Documentación técnica",
  "menuHelp": "Centro de ayuda",
  "menuSecurity": "Auditorías de seguridad",
  "menuAbout": "Sobre",
  "menuPp": "Política de privacidad",
  "menuVision": "Visión y misión",
  "menuTc": "Términos y condiciones",
  "menuBuild": "A base de",
  "menuCraft": "Elaborado con",
  "disclTitle": "Descarga de responsabilidad",
  "disclSubtitleOne": "Sin consejos",
  "disclPOne": "La información en este Sitio se proporciona solo a título informativo y no constituye, y no debe interpretarse, como un consejo de inversión o una recomendación para comprar, vender o realizar transacciones de cualquier otra manera en cualquier inversión, incluidos productos o servicios o una invitación, oferta o solicitud. para participar en cualquier actividad de inversión.",
  "disclPtwo": "La información de este Sitio se proporciona únicamente teniendo en cuenta el hecho que usted tomará sus propias decisiones de inversión y PEAKDEFI no tiene en cuenta los objetivos de inversión, las necesidades particulares o la situación financiera de ningún inversor. Además, nada en este Sitio constituirá, ni tiene la intención de constituir asesoramiento financiero, legal, contable o fiscal.",
  "disclPThree": "Se recomienda encarecidamente que busque asesoramiento de inversión profesional antes de tomar cualquier decisión de inversión. Cualquier decisión de inversión que tome debe basarse en una evaluación de sus riesgos en consulta con su asesor de inversiones.",
  "disclSubtitleTwo": "Advertencias de riesgo",
  "disclPFour": "Existen riesgos significativos asociados con una inversión en cualquier producto o servicio proporcionado por PEAKDEFI. La inversión en los productos y servicios está destinada únicamente a aquellos inversores que pueden aceptar los riesgos asociados con dicha inversión (incluido el riesgo de una pérdida total de la inversión) y debe asegurarse de haber comprendido completamente dichos riesgos antes de tomar cualquier decisión de inversión.",
  "disclPFive": "El rendimiento pasado no garantiza el rendimiento futuro y el valor de las inversiones puede tanto subir como bajar. Ninguna estrategia de inversión está libre de riesgos y los mercados influyen en el rendimiento de la inversión. Los mercados y las condiciones de inversión pueden cambiar rápidamente. Las estrategias o productos pueden perder dinero y ganar dinero. Todos los inversores deben considerar invertir solo si pueden aceptar los riesgos asociados con la inversión, incluida la pérdida de capital invertido. Ningún inversor debería invertir sin una lectura exhaustiva de los factores de riesgo asociados con cada estrategia de inversión en la documentación oficial proporcionada para cada fondo o estrategia. Los inversores que tengan preguntas también deben buscar asesoramiento de inversión independiente adaptado a sus necesidades, circunstancias y tolerancia al riesgo.",
  "step": "PASO",
  "of": "de",
  "letsGetWalletTitle": "Le conseguimos una billetera",
  "letsGetWalletSubtitle": "La forma más sencilla de acceder a PEAKDEFI es crear una billetera con la billetera de la aplicación PEAKDEFI. Descubra por qué con nosotros",
  "downloadApp": "Descargar la aplicación",
  "alreadyHaveWallet": "Ya tengo una billetera",
  "cancelButton": "Cancelar",
  "doneButton": "Hecho",
  "faqTitle": "Preguntas frecuentes",
  "faqWhatWalletT": "¿Qué es una billetera y por qué la necesito?",
  "faqWhatWalletP": "Una billetera de criptomonedas, es comparable a una cuenta bancaria, contiene un par de claves criptográficas públicas y privadas. Las claves se pueden usar para rastrear la propiedad, recibir o gastar criptomonedas. Una clave pública permite que otras billeteras realicen pagos a la dirección de la billetera, mientras que una clave privada permite el gasto de criptomonedas desde esa dirección.",
  "faqAppForWalletT": "¿Necesito una aplicación para crear una billetera?",
  "faqAppForWalletP": "No, puede crear una billetera sin una aplicación, por ejemplo, en myetherwallet.com. Solo asegúrese de ser el propietario de sus claves privadas.",
  "faqAnotherWalletT": "¿Puedo usar otra billetera?",
  "faqAnotherWalletP": "Si ya tiene una billetera, no es necesario que cree nueva. Simplemente conecte su billetera haciendo clic en \"Ya tengo una billetera\" y estará listo.",
  "faqPeakT": "¿La aplicación PEAKDEFI y la plataforma PEAKDEFI son iguales?",
  "faqPeakP": "Aunque la aplicación PEAKDEFI y la plataforma PEAKDEFI pertenecen al mismo ecosistema PEAK, son completamente independientes y tienen un propósito diferente. Mientras que la aplicación PEAKDEFI le permite crear billeteras y recibir / enviar criptomonedas de una manera fácil, la plataforma PEAKDEFI le permite invertir en un fondo administrado descentralizado para hacer crecer su capital y ganar PEAK a través de las apuestas.",
  "faqSafeT": "¿Es seguro?",
  "faqSafeP": "El propósito de la descentralización es la transparencia y la seguridad. A diferencia de un fondo administrado en intercambios centralizados, usted es el único que tiene acceso a su billetera. No hay intermediarios ni terceros involucrados. Todo se gestiona de forma autónoma a través de contratos inteligentes.",
  "faqBlockchainT": "¿Qué significa la tecnología blockchain?",
  "faqBlockchainP": "PEAKDEFI existe en el blockchain Ethereum, que utiliza una tecnología similar a Bitcoin para garantizar que usted posee y controla sus activos. Para interactuar con el blockchain Ethereum, necesita una billetera como Argent.",
  "faqEthT": "¿Por qué el blockchain Ethereum?",
  "faqEthP": "Ethereum es un blockchain de uso general con contratos inteligentes que habilitan tokens programables, como acciones de fondos PEAKDEFI, que representan sus activos bajo administración en PEAKDEFI.",
  "faqHowBuiltT": "¿Cómo está creado?",
  "faqHowBuiltPOne": "En Ethereum, PEAKDEFI se ejecuta mediante un conjunto de contratos inteligentes que administran sus saldos y activos.",
  "faqHowBuiltPTwo": "Los contratos inteligentes de PEAKDEFI son auditados y asegurados por",
  "faqHowBuiltPLink": "diferentes socios auditores.",
  "faqGasT": "¿Qué es el gas?",
  "faqGasP": "Las transacciones relacionadas con sus operaciones PEAKDEFI en Ethereum cuestan \"gas\", que son cantidades micro de la criptomoneda nativa de Ethereum (Ether).",
  "faqNeedHelp": "¿Necesita más ayuda?",
  "buyCryptoTitle": "Comrar cripto",
  "buyCryptoP": "Para obtener una recompensa de participación en PEAKDEFI, se requiere ETH (la criptomoneda nativa de Ethereum). Puede comprar ETH o los tokens ERC20 compatibles con su tarjeta de crédito a través de los siguientes servicios. Entonces, está listo para apostar.",
  "connectWalletTitle": "¡Conecte su billetera a PEAKDEFI",
  "connectWalletOpen": "Abrir",
  "connectWalletStepOne": "en su computadora portátil y busque la opción de conectar una billetera.",
  "connectWalletStepTwo": "Seleccione WalletConnect entre las opciones de conexión. Se le presentará un código QR. Alternativamente, puede conectarse con Metamask.",
  "connectWalletStepThree": "Abra la aplicación de su billetera y toque Escanear en la pantalla de Activos en la parte superior.",
  "connectWalletStepFour": "Escanea el código QR. Se le pedirá que autorice el Dapp en la billetera de su aplicación",
  "getStartedButton": "Empezar",
  "backButton": "Atrás",
  "ethBHTitle": "Blockchain de Ethereum",
  "ethBHPOne": "Existe en",
  "ethBHPTwo": "Blockchain de Ethereum",
  "ethBHPThree": "que utiliza una tecnología similar a Bitcoin para garantizar que usted posee y controla sus activos. Para interactuar con el blockchain de Ethereum, necesita una billetera como Argent.",
  "ethBHPFour": "Las transacciones relacionadas con sus operaciones PEAKDEFI en Ethereum cuestan \"gas\", que son cantidades micro de la criptomoneda nativa de Ethereum (Ether).",
  "": "",
  "visionMissionTitle": "Visión y Misión",
  "visionMissionSubtitle": "\"La visión de PEAKDEFI es permitir que cada uno en el planeta aumente su riqueza, sin importar en qué posición se encuentren en este momento.\n Para que todos tengan las mismas oportunidades, la solución debe ser descentralizada, fácil de entender y de fácil acceso. Esa es la misión en PEAKDEFI \".",
  "teamTitile": "Equipo",
  "sergeiName": "Sergej Heck",
  "sergeiRole": "Iniciador",
  "sergeiPOne": "Sergej es un autor exitoso, experto en marketing global y emprendedor de blockchain. El es el dueño de",
  "sergeiPTwo": "y",
  "sergeiPThree": "dos plataformas y revistas criptográficas que enseñan a las personas sobre las posibilidades ilimitadas de la tecnología blockchain.",
  "benjaminName": "Benjamin Bendig",
  "benjaminRole": "Técnico",
  "benjaminP": "Benjamin es un desarrollador altamente calificado que trabajó como desarrollador líder en Bitwala. Desde entonces, ha sido cofundador y director de tecnología de otra startup y ahora espera aplicar sus conocimientos para ayudar a impulsar PEAKDEFI.",
  "jonasName": "Jonas Mehmood",
  "jonasRole": "Marketing",
  "jonasP": "Jonas es un experto en Social Media Marketing y tiene un conocimiento avanzado en Blockchain Space. Sabe exactamente cómo interactuar con su grupo objetivo y obtener más alcance.",
  "araratName": "Ararat Tonoyan",
  "araratRole": "Ingeniero de solidex",
  "araratP": "Ararat es un especialista en web y blockchain que trabajó en muchos proyectos en el espacio DeFi. Tiene un gran conocimiento de las soluciones arquitectónicas y los microservicios para blockchai",
  "oksanaName": "Oksana Pylypenko",
  "oksanaRole": "iOS Diseñador",
  "oksanaP": "Oksana ha trabajado en la industria de IT desde 2013 y desarrolló en este tiempo muchas aplicaciones de negocios móviles principalmente en plataformas iOS. Tiene experiencia en programación OOP, patrones de diseño, servicios web RESTful, diseño de UI de píxeles u otras prácticas para software de alta calidad y producción de software listo.",
  "denisName": "Denys Roman R.",
  "denisRole": "Android Diseñador",
  "denisP": "Denys es un entusiasta de DeFi con una gran experiencia en desarrollo móvil para Android al trabajar en muchas dApps.",
  "": "",
  "visionTitle": "Visión",
  "visionSubtitle": "La visión de PEAKDEFI es permitir que todos en el planeta aumenten su riqueza, sin importar en qué posición se encuentren en este momento.",
  "missionTitile": "Misión",
  "missionSubtitle": "Queremos proporcionar una puerta de enlace de inversión descentralizada que sea fácil de usar y accesible para que millones de personas formen su futuro.",
  "valuesTitle": "Valores y principios",
  "valuesLearningT": "Siempre aprendiendo",
  "valuesLearningP": "Creemos que para convertirnos en una mejor versión de nosotros mismos, primero tenemos que invertir en nosotros mismos. Por lo tanto, estamos ansiosos por aprender algo nuevo todos los días para hoy llehar a ser mejores de lo que fuimos ayer, como individuo y como equipo.",
  "valuesDiffT": "Hacer una diferencia",
  "valuesDiffP": "Continuar mientras todos los demás se rinden es lo que diferencia a los ganadores del promedio. Si hacemos un esfuerzo adicional y logramos más de lo esperado de nosotros, podemos tener un impacto positivo en el mundo.",
  "valuesReliabilityT": "Fiabilidad",
  "valuesReliabilityP": "Creemos que para lograr los mejores resultados y rendimiento, todos deben ser consistentemente confiables. La confiabilidad es esencial para hacer las cosas de manera productiva y es una cuestión de respeto y responsabilidad que nosotros, nuestros compañeros de trabajo y nuestros clientes merecemos.",
  "valuesLoyaltyT": "Lealtad",
  "valuesLoyaltyP": "Como líder, no hay nada más valioso que la Lealtad. Sientes la más profunda gratitud hacia las personas con estos rasgos de carácter porque, si las cosas se ponen difíciles, ¡siempre están ahí! La lealtad y la solidaridad mantienen el barco a flote a pesar de las mayores tormentas.",
  "valuesResultT": "Conducido por resultados",
  "valuesResultP": "El éxito depende de grandes resultados. ¡Las personas impulsadas por los resultados son el motor que nos lleva a la línea de meta! En la jerarquía de la empresa determina el resultado, no la posición, sino su actitud, para tomar una decisión, definir metas y métodos, priorizar sus tareas y lograr lo que ha comenzado.",
  "valuesRespectT": "Respeto",
  "valuesRespectP": "Creemos que en un mundo internacional con culturas diferentes, todo el mundo debería aceptar a alguien por lo que es, esté donde esté. Incluso cuando no esté de acuerdo con ellos. El respeto en sus relaciones genera sentimientos de confianza, seguridad y bienestar.",
  "valuesFocusT": "Enfoque",
  "valuesFocusP": "Creemos que menos es más y el enfoque es increíblemente poderoso. En la actualidad, se trata más de lo que ignoras que de lo que prestas atención.",
  "": "",
  "walletAppSTitle": "PEAKDEFI WALLET APP",
  "walletAppTitle": "Su solución integral para tomar el control de sus finanzas descentralizadas",
  "walletAppJourney": "Descarga la aplicación para comenzar tu viaje de DeFi",
  "nativeAppTitle": "Su aplicación móvil nativa de DeFi al alcance de su mano",
  "nativeAppSubtitle": "Creación e importación de billeteras, préstamos, intercambio y participación en una sola aplicación. Empiece a construir su estrategia de ingresos al alcance de su mano.",
  "nativeAppSendT": "Envíe, reciba y rastree sus tokens.",
  "nativeAppSendP": "Envíe y reciba sus criptoactivos. Controle sus tokens, sus transacciones y sus posiciones DeFi. Verifique el valor de su cartera en ETH y USD. Además, la aplicación PEAKDEFI está disponible en varios idiomas diferentes.",
  "nativeAppDexT": "Implementado DEX, intercambio descentralizado",
  "nativeAppDexP": "Intercambie sus Tokens instantáneamente a los mejores precios a través de DEX (Intercambio descentralizado) integrado. Intercambie sus activos a los mejores precios que accedan a diferentes grupos como Uniswap, Balancer, Curve y muchos más.",
  "nativeAppSecurityT": "La seguridad es nuestra máxima prioridad: cree e importe su billetera",
  "nativeAppSecurityP": "Puede crear e importar de forma segura su Ethereum Wallet de forma descentralizada. Solo usted puede acceder a sus activos. Nosotros no. Nadie más. PEAKDEFI almacena sus claves privadas de forma segura en una bóveda local, aislada y segura en su dispositivo para proteger su cuenta. También puede utilizar el \"Modo reloj\" para comprobar direcciones públicas.",
  "nativeAppTokensT": "Acceso a cientos de tokens",
  "nativeAppTokensP": "Tiene acceso instantáneo a más de cientos de Tokens en la cadena de bloques Ethereum. La aplicación tiene un diseño intuitivo y una interfaz fácil de usar, lo que la hace rápida y extremadamente fácil de usar.",
  "nativeAppVisionT": "Nuestra visión",
  "nativeAppVisionP": "es llevar las finanzas descentralizadas a una aplicación móvil. Para que todos puedan moldear su futuro al alcance de su mano. Rápido, seguro y fácil de usar.",
  "": "",
  "earnButtonEarn": "Ganar",
  "earnButtonRewards": "recompensas",
  "": "",
  "2022POne": "Actualización importante de PEAKDEFI v3.",
  "2022PTwo": "Interfaz comercial optimizada.",
  "2022PThree": "Integración de la gobernanza.",
  "": "",
  "faqCryptoT": "¿Por qué tengo que comprar Criptomonedas para invertir en el Fondo PEAKDEFI?",
  "faqCryptoP": "Invierte en el Fondo PEAKDEFI con criptomoneda. Puede invertir con ETH o cualquier otro token ERC20. Si aún no tiene criptomonedas, primero debe comprar algunas para invertir en el Fondo PEAKDEFI. Si ya tiene tokens ERC20 en su billetera, puede conectarse directamente con su billetera y está listo para invertir.",
  "faqFiatT": "¿Puedo invertir en PEAKDEFI con Fiat Money?",
  "faqFiatP": "Puede usar Coinbase, Changelly o Wyre para comprar criptomonedas y luego invertir en PEAKDEFI con la criptografía comprada. Solo asegúrese de comprar ETH o cualquier token ERC20.",
  "faqOptionT": "¿Puedo usar otra opción para comprar criptomonedas?",
  "faqOptionP": "Solo hay opciones. Puede utilizar cualquier otro servicio para comprar criptomonedas.",
  "faqAlreadyT": "Ya tengo Cryptos en mi Wallet, ¿todavía tengo que comprar algunos?",
  "faqAlreadyP": "Si ya tiene Tokens ETH o ERC20 en su billetera, simplemente puede conectar esta billetera con nuestra plataforma y estará listo para invertir.",
  "faqPayT": "¿Tengo que pagar tarifas al comprar Cryptos?",
  "faqPayP": "Depende del proveedor de servicios que utilice. Por lo general, hay una tarifa de transacción, en Ethereum llamada tarifa de gas, que debe pagar para que la transacción se realice en la cadena de bloques. El proveedor de servicios puede agregar una tarifa adicional por su servicio.",
  "faqConnectT": "No puedo conectar mi billetera, ¿qué puedo hacer?",
  "faqConnectP": "Si no puede conectar su billetera en la plataforma PEAKDEFI, verifique la aplicación que está utilizando para la conexión, por ejemplo, metamask. Quizás ingresaste una contraseña incorrecta. O podría ser un problema temporal, luego intente conectarse nuevamente después de unos minutos.",
  "faqLoginT": "¿Existe otra forma de iniciar sesión en mi cuenta?",
  "faqLoginP": "Puede utilizar cualquier forma proporcionada para conectar su billetera.",
  "faqForgotT": "Olvidé mi login de inicio de sesión de Wallet, ¿qué puedo hacer?",
  "faqForgotP": "PEAKDEFI no almacena ninguna información de Wallet. Por lo tanto, no puede restaurar sus datos de inicio de sesión. Usted, como propietario de su billetera, es responsable de mantener sus claves privadas en un lugar seguro.",
  "faqBlockchainPOne": "PEAKDEFI existe en el",
  "faqBlockchainPTwo": "Ethereum blockchain",
  "faqBlockchainPThree": ", que utiliza una tecnología similar a Bitcoin para garantizar que usted posee y controla sus activos. Para interactuar con el blockchain Ethereum, necesita una billetera como Argent.",
  "backButton": "Atrás"
}