{
  "investButton": "투자하기",
  "earnButton": "보상 받기",
  "meetTitle": "만나기",
  "homeTitle": "귀하의 자산을 증가시킬 분산 자산 관리 펀드",
  "homeSubtitle": "수천명의 현명한 투자자들과 함께 완전히 자율적이고 블록체인 규정에 의해 입증된 최고의 전문가가 자금을 관리합니다.",
  "assetsTitle": "운용중인 자산",
  "totalStaked": "스테이크된 PEAK 합계",
  "on": "켜기",
  "earnStakingButton": "스테이킹 보상 받기",
  "ready": "준비가 되었습니다.",
  "connect": "연결",
  "contractsSecured": "스마트 계약은 모두가 지배하는",
  "oneFundTitle": "하나의 펀드에 의해 감시되고 보호됩니다.",
  "oneFundDesc": "모든 투자자의 욕구는 매우 간단합니다.: 최대 수익! 일부는 \"어떻게\"에 관심이 있을 수 있지만, 대부분의 투자자는 매월 자산이 증가를 즐기기 원합니다. 이러한 분들을 위해 펀드가 조성되었습니다. PEAKDEFI-PEAK of the Market에 도달하기 위하여 모두에게 투명하게 관리되는 글로벌 펀드입니다.",
  "oneFundSubOne": "최상의 결과를 얻기 위한 최적화된 자율성",
  "oneFundPOne": "PEAKDEFI의 글로벌 펀드는 최고의 성공을 위해 스마트 계약을 통해 최고의 성과자에게 자동으로 재분배됩니다.",
  "oneFundSubTwo": "모두에게 개방적이고 투명합니다.",
  "oneFundPTwo": "누구나 투자자가 될 수 있습니다! 그리고 누구나 자산관리자가 될 수 있으며, 모든 거래는 블록체인에 누구나 볼 수 있습니다.",
  "oneFundSubThree": "커뮤니티 운영 시스템",
  "oneFundPThree": "펀드는 회사나 개인이 관리하지 않습니다. 모두에게 혜택이 돌아갈 수 있도록 분산된 방식으로 사용자 커뮤니티에 의해 관리됩니다.",
  "readyToJoin": "가입하기",
  "launchApp": "앱 다운로드",
  "howItWorksTitle": "사용 방법",
  "howItWorksSubtitle": "귀하의 부를 축적하는 방식은 3가지가 있습니다.",
  "howItWorksButtonInvest": "글로벌 펀드에 투자",
  "howItWorksButtonManage": "펀드 관리자가 되는 방법",
  "howItWorksControlT": "귀하의 자산을 직접 관리하는 방법",
  "howItWorksControlP": "모든 사용자의 자산은 제 3자가 해당 자산에 직접 접속하지 않고, 스마트 계약을 통해 잠겨 있습니다. PEAKDEFI는 관리할 수 있는 권한이 없으며, 어떠한 자산도 통제하지 않습니다. 사용자가 직접 계좌에서 사용할 수 있습니다.",
  "howItWorksFundT": "최적화된 자산 분배",
  "howItWorksFundP": "항상 위험은 다각화하고, 서로 다른 장바구니에 투자를 분배해야한다는 것은 잘 알려져 있습니다. PEAKDEFI를 이용하면 자금 분배가 자동으로 조정되고 스마트 계약을 통해 최고의 자산 관리자 간에 자동으로 자산이 최적화됩니다. 올바른 선택을 했는 지에 대해 걱정하실 필요가 없습니다.",
  "howItWorksFlexT": "단기 사이클을 통한 유연성",
  "howItWorksFlexP": "오늘날, 전 세계에 유연성은 가장 소중한 보물 중 하나입니다. 관리자와 투자자에게 더 많은 유연성을 보장하기 위해, 단 60일간의 고정된 관리기간이 있습니다. 이 기간동안 관리자는 적절한 거래에 대한 결정을 내릴 수 있으며, 투자자는 자금에 빠르게 접속할 수 있습니다.",
  "howItWorksReputationT": "명성을 쌓고 부를 얻으세요.",
  "howItWorksReputationP": "글로벌 펀드의 주식은 모든 자산 관리자간에 스마트 계약을 통해 자율적으로 분배됩니다. 관리되는 양은 평판 토큰으로 측정되어 나뉩니다. 고정 평판 점수부터 시작하여 과거의 성과에 따라 달라집니다. 모든 자산 관리자는 성공 수수료를 받습니다. 고성과와 점유율이 높을 수록 수익이 더 커집니다.",
  "howItWorksAssetsT": "70개 이상의 자산 중에서 선택하세요.",
  "howItWorksAssetsP": "충분한 다양성, 유동성 및 기회를 제공하기 위하여 PEAKDEFI는 Kyber-Network, Uniswap 및 1인치 거래소와 같은 다양한 분산 프로토콜과 함께 운영됩니다. 거래소는 최고의 방식으로 거래를 관리할 수 있는 최고의 도구를 제공합니다.",
  "howItWorksAquisitionT": "신규 고객을 확보할 필요가 없습니다.",
  "howItWorksAquisitionP": "통합 보상 시스템을 통해 점점 더 많은 고객이 펀드에 참여하고, 글로벌 펀드에 기여할 수 있도록 도와줍니다. 당신은 거래와 실적에 집중할 수 있습니다.",
  "howItWorksStakeP": "글로벌 펀드에 투자함으로써 모든 사용자는 PEAK토큰을 스테이킹하고, PEAK 스테이킹 보상을 받습니다. 스테이킹 기간은 개별적으로 설정할 수 있습니다. 기간이 길어질 수록 보상도 커집니다.",
  "howItWorksRefT": "리퍼럴 보상 받기",
  "howItWorksRefP": "PEAKDEFI는 커뮤니티 기반의 플랫폼입니다. 다른 사용자를 추천하고, 펀드 수익과 PEAK 스테이킹을 통해 두 가지의 수익을 올릴 수 있습니다. 추천인이 투자하거나 스테이킹할 때마다 커뮤니티 기금이 성장할 수 있도록 도와줍니다.",
  "howItWorksPassiveT": "수동적인 소득을 창출하세요.",
  "howItWorksPassiveP": "PEAKDEFI의 구조는 장기적으로 높은 기여자에게 도움외 되도록 설계 되어있습니다. 모든 사용자는 다운 라인에서 최대 8단계까지 추천된 사용자를 통해 수동적인 소득을 일으킬 수 있습니다.",
  "roadmapTitle": "로드맵",
  "august": "8월",
  "augustPOne": "PEAKDEFI 월렛은 iOS와 Android용으로 출시",
  "augustPTwo": "DEX가 통합된 비 관리적인 DeFi 모바일 앱",
  "december": "12월",
  "decemberPOne": "PEAKDEFI 펀드 프로토콜 출시",
  "decemberPTwo": "Quantstamp에서 감사를 받은 PEAK 스테이킹이 통합된 허가가 필요없는 성능의 DeFi펀드",
  "february": "2월",
  "februaryPOne": "PEAKDEFI 월렛을 통해 100여개국의 가상 통화 신용카드를 통합",
  "march": "3월",
  "marchPOne": "PEAK토큰에 대한 유동성 공급을 위한 파밍 시작",
  "may": "5월",
  "mayPOne": "PEAKDEFI v2 업데이트: \"마이닝 보호\"를 통합하고 PEAKDEFI펀드의 자산 손실을 커버",
  "july": "7월",
  "julyPOne": "PEAKDEFI 월렛에서 분산된 수익, 스테이킹 및 대출 옵션을 제공하기 위한 \"수익얻기\" 섹션 구현",
  "september": "9월",
  "septemberPOne": "PEAKDEFI 펀드에 NFT를 통합",
  "septemberPTwo": "PEAKDEFI 펀드에 Polkadot network를 통합",
  "getStartedTitle": "시작 하기",
  "creatAccountTitle": "계정 생성",
  "creatAccountP": "대응 월렛을 모두 사용할 수 있습니다. 무료이고 간단합니다.",
  "startInvestingTitle": "투자 시작하기",
  "startInvestingP": "자산을 예치하고 나머지는 자산 관리자에게 맡기세요.",
  "stakeBonusTitle": "PEAK를 보너스로 스테이킹하기",
  "stakeBonusP": "금액과 기간을 설정하고, PEAK 증가를 확인하세요.",
  "connctedProtocols": "연결된 프로토콜",
  "menuProducts": "제품",
  "menuResources": "자원",
  "menuCompany": "회사",
  "menuWallet": "월렛",
  "menuWp": "화이트페이퍼",
  "menuHelp": "고객 센터",
  "menuSecurity": "보안 관리",
  "menuAbout": "정보",
  "menuPp": "개인정보 보호",
  "menuVision": "비젼 & 미션",
  "menuTc": "조건 및 약관",
  "menuBuild": "개발 환경",
  "menuCraft": "작성",
  "disclTitle": "포기 성명",
  "disclSubtitleOne": "조언 없음",
  "disclPOne": "본 사이트의 정보는 참조 목적이며, 투자에 관한 상담 또는 어떠한 제품이나 서비스 도는 초청을 포함, 구매, 판매 및 기타 투자의 거래에 대한 권고가 아니며, 모든 투자 활동을 권장 또는 권유하지 않습니다.",
  "disclPtwo": "본 사이트의 정보는 본인이 투자 결정 없이 PEAKDEFI는 어떠한 투자자의 투자 대상에 대한 구체적인 수요, 재정 상황을 고려하지 않는 다는 전제를 두고 제공되는 것입니다. 또한, 당 사이트 상의 모든 정보는 재정, 법률, 회계 또는 세무 등의 상담을 위한 목적으로 제공되지 않습니다.",
  "disclPThree": "투자 결정을 내리기 전에 전문적인 투자 상담사의 조언을 구하는 것이 좋습니다. 귀하기 내리는 모든 투자 결정은 투자 상담사와 상의하여 위험 평가를 기반으로 해야 합니다.",
  "disclSubtitleTwo": "위험 경고",
  "disclPFour": "PEAKDEFI가 제공하는 제품 또는 서비스 등의 투자는 특정 위험이 따릅니다. 제품 또는 서비스에 대한 투자는 투자를 통해 발생할 수 있는 위험(투자 금액을 모두 잃는 등의 위험을 포함)을 받아들이는 투자자 본인이 결정하는 것이며, 투자자는 투자 결정을 내리기 전에 그런 위험이 존재하는 지에 대해 확인해야 합니다.",
  "disclPFive": "과거의 성과는 미래의 성과를 보장하지 않으며, 투자 가치는 상숭할 뿐만 아니라 하락할 수도 있습니다. 위험이 없는 투자 전략은 없으며, 시장은 투자 성과에 영향을 미칩니다. 투자 시장과 조건은 빠르게 변할 수 있습니다. 전략이나 제품 및 서비스를 통해 수익을 창출할 수 있을 뿐만 아니라, 자산을 잃게 될 수도 있습니다. 모든 투자자는 투자 자본 손실을 포함하여 투자와 관련된 위험을 감수할 수 있는 경우에만 투자를 고려해야 합니다. 투자자는 각 펀드 또는 제품에 대해 제공된 공식 문서에서 각 투자 전략과 관련된 위험 요소를 철저히 읽고 파악한 되에 투자를 해야 합니다. 질문이 있으신 투자자의 경우, 필요, 상황 및 리스크 허용 범위에 맞는 독립적인 투자 조언을 추가로 구매하실 수 있습니다.",
  "step": "단계",
  "of": "의",
  "letsGetWalletTitle": "월렛 생성하기",
  "letsGetWalletSubtitle": "PEAKDEFI에 접속하는 가장 간단한 방법은 PEAKDEFI 월렛 앱 계정을 생성하는 것입니다. 왜 PEAKDEFI일까요?",
  "downloadApp": "앱 다운로드하기",
  "alreadyHaveWallet": "이미 월렛이 있습니다.",
  "cancelButton": "취소",
  "doneButton": "완료",
  "faqTitle": "자주하는 질문",
  "faqWhatWalletT": "월렛은 무엇이고 무엇을 해야 하나요?",
  "faqWhatWalletP": "은행 계좌와 유사한 암호화폐 월렛에는 한 쌍의 공개 및 개인 암호화키가 포함되어 있습니다. 암호화 키는 소유권을 파악하고 암호화폐를 받거나 사용하는 데 이용할 수 있습니다. 공개 키를 이용하면 다른 월렛이 월렛 주소로 결제할 수 있는 반면, 개인 암호화 키를 사용하면 해당 링크에서 암호화폐를 사용할 수 있습니다.",
  "faqAppForWalletT": "월렛을 생성할려면 앱이 필요한가요?",
  "faqAppForWalletP": "아니요, 앱없이도 월렛을 생성할 수 있습니다. Myetherwallet.com에서 개인 암호화 키를 소요하고 있는 지 확인해 보시기 바랍니다.",
  "faqAnotherWalletT": "다른 월렛을 사용할 수 있나요?",
  "faqAnotherWalletP": "이미 월렛이 있다면, 새로 생성하실 필요는 없습니다. \"월렛이 있습니다.\" 버턴을 클릭하여 월렛을 연결하면 준비가 완료됩니다.",
  "faqPeakT": "PEAKDEFI앱과 PEAKDEFI 플랫폼은 동일한가요?",
  "faqPeakP": "PEAKDEFI앱과 PEAKDEFI 플랫폼은 동일한 PEAK 생태계에 속하지만, 완전히 독립적이며 목적이 다릅니다. PEAKDEFI앱을 이용하면 월렛을 만들고 암호화폐를 쉽게 주고 받을 수 있지만, PEAKDEFI 플랫폼을 이용하면 분산형 관리펀드에 투자하여 자산을 증가시키고 스테이킹을 통해 PEAK을 얻으실 수 있습니다.",
  "faqSafeT": "안전한가요?",
  "faqSafeP": "탈중앙화의 목적은 투명성과 보안입니다. 중앙집중식 거래소의 관리 펀드와 달리 월렛에 접속할 수 있는 유일한 사람은 귀하입니다. 자산 관리자나 제 3자가 관여하지 않습니다. 모든 것은 스마트 계약을 통해 자율적으로 관리됩니다.",
  "faqBlockchainT": "블록체인 기술은 무엇인가요?",
  "faqBlockchainP": "PEAKDEFI는 이더리움 블록체인에 존재하며, 비트코인과 유사한 기술을 사용하여 자산을 소유하고 제어할 수 있습니다. 이더리움 블록체인과 상호작용하려면 Argent와 같은 월렛이 필요합니다.",
  "faqEthT": "왜 이더리움 블록체인인가요?",
  "faqEthP": "이더리움은 PEAKDEFI에서 관리 중인 자산을 나타내는 PEAKDEFI 자산 공유와 같은 프로그래밍이 가능한 토큰 운영을 가능하게 하는 범용 블록체인입니다.",
  "faqHowBuiltT": "어떻게 만들어 졌나요?",
  "faqHowBuiltPOne": "이더리움에서 PEAKDEFI는 잔액과 자산을 관리하는 일종의 스마트 계약을 통해 실행됩니다.",
  "faqHowBuiltPTwo": "PEAKDEFI 스마트 계약은 다음에 의해 감시되고 보호됩니다.",
  "faqHowBuiltPLink": "다른 감사 파트너",
  "faqGasT": "Gas가 무엇인가요?",
  "faqGasP": "이더리움에서 PEAKDEFI 작업과 관련된 거래는 이더리움의 기본 암호화폐(이더)의 소량인 \"Gas\"를 소모합니다.",
  "faqNeedHelp": "더 도움이 필요하신가요?",
  "buyCryptoTitle": "암호화폐 구매",
  "buyCryptoP": "PEAKDEFI에서 스테이킹 보상을 획득하려면 ETH(이더리움의 기본 암호화폐)가 필요합니다. 다음 서비스를 통해 신용카드로 ETH 또는 지원되는 ERC20 토큰을 구매할 수 있습니다. 그러면 스테이크할 준비가 된 것입니다.",
  "connectWalletTitle": "월렛을 PEAKDEFI에 연결하기",
  "connectWalletOpen": "열기",
  "connectWalletStepOne": "귀하의 노트북에서 월렛을 연결하는 옵션을 찾으세요.",
  "connectWalletStepTwo": "연결 옵션 중 월렛 커넥션을 선택하세요. QR코드가 보일 것입니다. 아니면 Metamask로 연결할 수 있습니다.",
  "connectWalletStepThree": "월렛 앱을 열고 상단의 자산 화면에서 스캔을 선택합니다.",
  "connectWalletStepFour": "QR코드를 스캔하세요. 월렛 앱에서 Dapp를 승인하라는 메시지가 표시됩니다.",
  "getStartedButton": "시작하기",
  "backButton": "뒤로가기",
  "ethBHTitle": "이더리움 블록체인",
  "ethBHPOne": "이더리움 블록체인을 바탕으로",
  "ethBHPTwo": "존재합니다.",
  "ethBHPThree": "비트코인과 유사한 기술을 사용하여 자산을 소유하고 제어할 수 있습니다. 이더리움 블록체인과 상호작용하려면 Argent와 같은 월렛이 필요합니다.",
  "ethBHPFour": "이더리움에서 PEAKDEFI 작업과 관련된 거래는 이더리움의 기본 암호화폐(이더)의 소량인 \"Gas\"를 소모합니다.",
  "": "",
  "visionMissionTitle": "비전 과 미션",
  "visionMissionSubtitle": "\"PEAKDEFI의 비전은 현재 어디에 있던 상관없이 지구상의 모든 사람들이 부를 성장시킬 수 있도록 하는 것입니다.\" 모두에게 동일한 기회를 제공하려면 솔루션이 분산되고 이해하기 쉬우며 접근할 수 있어야 합니다. 이것이 PEAKDEFI의 임무입니다.\"",
  "teamTitile": "팀",
  "sergeiName": "Sergej Heck",
  "sergeiRole": "창시자",
  "sergeiPOne": "Sergej는 성공적인 저자이고, 글로벌 마케팅 전문가 및 블록체인 기업가입니다.",
  "sergeiPTwo": "그는",
  "sergeiPThree": "블록체인 기술의 무한한 가능성에 대해 사람들을 교육하는 두 개 플랫폼과 암호화 매거진을 소유하고 있습니다.",
  "benjaminName": "Benjamin Bendig",
  "benjaminRole": "기술",
  "benjaminP": "Benjamin은 과거에 Bitwala에서 수석 개발자로 근무한 고도로 숙련된 개발자 입니다. 그 후 그는 다른 스타트업의 공동 창업자이자 CTO였으며, 현재는 PEAKDEFI를 발전하는 데 그의 역량이 큰 도움이 될 것입니다.",
  "jonasName": "Jonas Mehmood",
  "jonasRole": "마케팅",
  "jonasP": "Jonas는 SNS 마케팅 전문가 이며, 블록체인에 대한 고급 지식을 가지고 있습니다. 그는 목표하는 그룹과 상호작용하고, 더 많은 목표 범위를 넓혀가는 데에 정확한 방법을 알고 있습니다.",
  "araratName": "Ararat Tonoyan",
  "araratRole": "솔리디티 엔지니어",
  "araratP": "Ararat은 DeFi공간에서 많은 프로젝트를 수행한 웹 및 블록체인 전문가입니다. 그는 블록체인용 아키텍처 솔루션 및 세부적인 서비스에 대해 잘 알고 있는 전문가 입니다.",
  "oksanaName": "Oksana Pylypenko",
  "oksanaRole": "iOS 개발자",
  "oksanaP": "Oksana는 2013년부터 IT업계에서 일해왔으며, 현재 iOS 플랫폼을 중심으로 많은 모바일 비즈니스 앱을 개발하였습니다. 그녀는 OOP, 디자인, RESTful 웹서비스, 픽셀 등 완벽한 UI 디자인 및 고품질의 소프트웨어 개발과 관련된 다양한 경험을 하였습니다.",
  "denisName": "Denys Roman R.",
  "denisRole": "Android 개발자",
  "denisP": "Denys는 이전에 많은 dApss에서 작업하였고, Android용 모바일 앱 개발에 대한 많은 경험을 가진 DeFi 애호가입니다.",
  "": "",
  "visionTitle": "비전",
  "visionSubtitle": "PEAKDEFI의 비전은 어디에 있던 지 상관없이 지구상의 모든 사람이 부를 성장시킬 수 있도록 하는 것입니다.",
  "missionTitile": "미션",
  "missionSubtitle": "우리는 사용하기 쉽고, 수백만명의 사람들이 미래를 형성할 수 있는 분산형 투자 게이트웨이를 제공하고자 합니다.",
  "valuesTitle": "가치와 원칙",
  "valuesLearningT": "항상 학습합니다.",
  "valuesLearningP": "우리는 자신을 업데이트하기 위해서는 먼저 자신에게 투자해야 한다고 믿습니다. 따라서, 우리는 개인으로서 그리고 팀으로서 어제보다 더 나아지기 위해 매일 새로운 것을 배우고 있습니다.",
  "valuesDiffT": "차이를 만듭니다.",
  "valuesDiffP": "다른 사람들이 포기하는 동안, 계속 진행하는 것이 승자와 그렇지 않은 사람들을 구별하는 것입니다. 우리가 한 걸음 더 나아가 예상보다 더 많은 것을 성취한다면, 우리는 세상에 더 긍정적인 영향을 미칠 수 있습니다.",
  "valuesReliabilityT": "신뢰",
  "valuesReliabilityP": "우리는 최상의 결과와 퍼포먼스를 얻기 위해서는 모든 사람이 일관되게 신뢰할 수 있어야 한다고 믿습니다. 신뢰성은 업무를 생산적으로 수행하는 데에 있어서, 필수적이며, 우리 동료 및 고객이 받아야할 존중과 책임에 대한 문제입니다.",
  "valuesLoyaltyT": "로열티",
  "valuesLoyaltyP": "리더로서 충성도보다 더 가치있는 것은 없습니다. 이러한 성격을 가진 사람들에게 가장 깊은 감사를 느낍니다. 왜냐하면 상황이 어려워지더라도 그들은 항상 거기에 있기 때문입니다. 충성과 연대는 가장 큰 폭풍에도 불구하고 배를 떠 있게 합니다.",
  "valuesResultT": "결과",
  "valuesResultP": "성공은 훌륭한 결과에 달려 있습니다. 결과를 중요하시하는 사람들은 우리를 결승선으로 이끄는 원동력입니다. 회사의 구조에서 귀하의 위치가 결과를 결정하는 것이 아니라, 결정을 내리고, 목표와 방법을 정의하고, 작업의 우선순위를 정하며 시작하는 것을 달성하는 태도입니다.",
  "valuesRespectT": "존경",
  "valuesRespectP": "우리는 서로 다른 문화를 가진 세계의 모든 사람이 어디에 있든 자신이 있는 사람을 받아 들여야 한다고 믿습니다. 귀하가 동의를 하지 않더라도 마찬가지 입니다. 관계에 대한 존중은 신뢰, 안전 및 웰빙을 형성합니다.",
  "valuesFocusT": "포커스",
  "valuesFocusP": "우리는 적은 것이 더 많다고 믿으며, 집중은 믿을 수 없을 만큼 강합니다. 오늘날에는 주의를 기울이는 것보다 무시하는 것이 더 중요합니다.",
  "": "",
  "walletAppSTitle": "PEAKDEFI 월렛 앱",
  "walletAppTitle": "분산된 자산을 관리하기 위한 원스톱 솔루션",
  "walletAppJourney": "DeFi와 함께하려면 앱을 다운로드 하세요.",
  "nativeAppTitle": "손끝에서 사용할 수 있는 DeFi 모바일 앱",
  "nativeAppSubtitle": "하나의 앱에서 월렛 생성 및 가져오기, 대출, 교환 및 스테이킹을 할 수 있습니다. 당신의 손끝에서부터 수입 창출 전략을 세우세요.",
  "nativeAppSendT": "귀하의 토큰을 전달 및 수령하고 추적하세요.",
  "nativeAppSendP": "암호화폐 자산을 보내고 받을 수 있습니다. 토큰, 거래 및 DeFi를 모니터링 하실 수 있습니다. ETH 및 USD로 포트폴리오 가치를 확인하세요. 또한, PEAKDEFI앱은 여러 언어가 지원됩니다.",
  "nativeAppDexT": "탈 중앙화 거래소 구현된 DEX",
  "nativeAppDexP": "통합 DEX(Decentranlized Exchange)를 통해 최적의 가격으로 즉시 토큰을 교환하세요. Uniswap, Balancer, Curve 등과 같은 다양한 플랫폼에 접속할 수 있는 최적의 가격으로 자산을 교환하세요!",
  "nativeAppSecurityT": "보안의 우리의 최우선 순위입니다. - 월렛 생성 및 가져오기",
  "nativeAppSecurityP": "분산된 방식으로 이더리움 월렛을 안전하게 생성하고 가져올 수 있습니다. 귀하만이 본인의 자산에 접속할 수 있습니다. 우리는 할 수 없습니다. 다른 사람도 할 수 업습니다. PEAKDEFI는 귀하의 계정을 보호하기 위하여 귀하의 개인 키를 귀하의 기기에 있는 로컬 저장소에 안전하게 저장합니다. 또한 \"Watch Mode\"를 통해 공융 주소를 확인할 수 있습니다.",
  "nativeAppTokensT": "수백 여개의 토큰에 접속",
  "nativeAppTokensP": "이디러움 블록체인에서 수백 여개의 토큰에 즉시 접속할 수 있습니다. 이 앱은 직관적인 다지안과 사용자 친화적인 인터페이스로 빠르고 사용하기 쉽습니다.",
  "nativeAppVisionT": "우리의 비전",
  "nativeAppVisionP": "은 분산형 금융을 하나의 모바일 앱으로 가져오는 것입니다. 모든 사람이 자신의 손끝에서부터 자신의 미래를 만들 수 있습니다. 빠르고 안전하며 사용자 친화적입니다.",
  "": "",
  "earnButtonEarn": "수익",
  "earnButtonRewards": "보상",
  "": "",
  "2022POne": "PEAKDEFI v3 대규모 업데이트",
  "2022PTwo": "최적화된 거래 인터페이스",
  "2022PThree": "거버넌스 통합",
  "": "",
  "faqCryptoT": "PEAKDEFI 펀드에 투자하기 위해 암호화폐를 구매해야 하는 이유는 무엇인가요?",
  "faqCryptoP": "암호화폐로 PEAKDEFI 펀드에 투자합니다. ETH 또는 다르 ㄴERC20 토큰으로 투자할 수 있습니다. 만약, 아직 암호화폐가 없다면, PEAKDEFI 펀드에 투자하기 위하여 먼저 암호화폐를 구매해야 합니다. 월렛에 이ㅁ ERC20 토큰이 있는 경우, 월렛과 직접 연결하실 수 있으며, 이로서 투자할 준비가 되셨습니다.",
  "faqFiatT": "Fiat 머니로 PEAKDEFI에 투자할 수 있나요?",
  "faqFiatP": "Coinbase, Changelly 또는 Wyre를 사용하여 암호화폐를 구매하신 다음, 구매하신 암호화폐로 PEAKDEFI에 투자하실 수 있습니다. ETH 또는 ERC20 토큰을 구매하셨는 지 확인하세요.",
  "faqOptionT": "다른 옵션을 통해 암호화폐를 구입할 수 있나요?",
  "faqOptionP": "옵션만 있습니다. 다른 서비스를 이용하여 암호화폐를 구매할 수 있습니다.",
  "faqAlreadyT": "월렛에 이미 암호화폐가 있는 데도 구매를 해야 하나요?",
  "faqAlreadyP": "만약, 월렛에 ETH 또는 ERC20 토큰이 있는 경우, 월렛을 당사 플랫폼과 연결하기만 하면 투자할 준비는 끝났습니다.",
  "faqPayT": "암호화폐를 구매할 때 수수료가 발생하나요?",
  "faqPayP": "사용하는 서비스 제공 업체 규정에 따라 다릅니다. 일반적으로 이더리움에는 Gas Fee라는 전송 수수료가 있으며, 블록체인을 통과하기 위해서는 전송 수수료를 지불해야 합니다. 서비스 제공 업체는 서비스에 따라 추가 요금을 부과할 수 있습니다.",
  "faqConnectT": "월렛에 접속할 수가 없습니다. 어떻게 해야 하나요?",
  "faqConnectP": "PEAKDEFI 플랫폼에서 월렛을 연결할 수 없는 경우, 연결에 사용 중인 앱을 다시 한 번 확인해 보시기 바랍니다. 예를 들어, 메타 마스크, 잘못된 암호를 입력했을 수 있습니다. 또는 일시적인 문제일 수 있으며, 몇 분 후에 다시 연결해 보시기 바랍니다.",
  "faqLoginT": "내 계정에 로그인하는 다른 방법이 있나요?",
  "faqLoginP": "월렛에 연결하는 방법을 사용하실 수 있습니다.",
  "faqForgotT": "내 월렛 로그인 정보를 잊어버렸습니다. 어떻게 해야 하나요?",
  "faqForgotP": "PEAKDEFI는 월렛 정보를 저장하지 않습니다. 따라서, 로그인 데이터를 복원할 수 없습니다. 월렛 소유자는 개인 키를 안전한 저장소에 보관할 책임이 있습니다.",
  "faqBlockchainPOne": "PEAKDEFI는",
  "faqBlockchainPTwo": "이더리움 블록체인을 기반으로",
  "faqBlockchainPThree": "비트코인과 유사한 기술을 이용하여 자산을 소유하고 제어할 수 있습니다. 이더리움 블록체인과 상호작용하려면 Argent와 같은 월렛이 필요합니다.",
  "backButton": "뒤로 가기"
}