{
  "investButton": "Инвестируйте",
  "earnButton": "Получайте вознаграждения",
  "meetTitle": "ВСТРЕЧАЙТЕСЬ",
  "homeTitle": "Децентрализованный фонд управления активами, созданный для улучшения вашего благосостояния",
  "homeSubtitle": "Присоединяйтесь к тысячам расчетливых инвесторов и позвольте управлять вашими финансами лучшим специалистам, это абсолютно автономно и проверено законами блокчейна!",
  "assetsTitle": "АКТИВЫ В УПРАВЛЕНИИ",
  "totalStaked": "ОБЩИЙ ОБЪЕМ ВАЛЮТЫ PEAK В СТЕКИНГЕ",
  "on": "на",
  "earnStakingButton": "Получайте вознаграждения за стекинг",
  "ready": "Я готов",
  "connect": "подключиться",
  "contractsSecured": "смарт-контракты проверяются и защищаются",
  "oneFundTitle": "Единый фонд, которым будут управлять все!",
  "oneFundDesc": "Желание каждого инвестора сформулировать просто: максимальная отдача! Да, некоторым может быть интересен процесс, но большинство инвесторов просто хотят получать удовольствие от ежемесячного роста своих финансов. Для таких людей и создан этот фонд. PEAKDEFI - Единый глобальный фонд, прозрачный для всех, управляемый всеми, помогающий достичь самого ПИКа рынков.",
  "oneFundSubOne": "Автономная оптимизация для достижения наилучших результатов",
  "oneFundPOne": "Глобальный фонд PEAKDEFI автоматически перераспределяется среди лучших участников посредством заключения смарт-контрактов для достижения максимального успеха.",
  "oneFundSubTwo": "Открытый и прозрачный для всех",
  "oneFundPTwo": "Стать инвестором может каждый! То есть, любой может стать Менеджером активов, и все транзакции будут видны всем участникам блокчейна.",
  "oneFundSubThree": "Система управления на базе сообщества",
  "oneFundPThree": "Фонд не контролируется какой-либо компанией или физическим лицом. Он децентрализованно управляется сообществом пользователей на благо всех и каждого!",
  "readyToJoin": "Готов присоединиться",
  "launchApp": "Запустить приложение",
  "howItWorksTitle": "Как это устроено",
  "howItWorksSubtitle": "Есть 3 способа стать богаче",
  "howItWorksButtonInvest": "Инвестируйте в глобальный фонд",
  "howItWorksButtonManage": "Станьте управляющим фондом",
  "howItWorksControlT": "Вы контролируете свой капитал",
  "howItWorksControlP": "Все средства пользователей зафиксированы в смарт-контрактах, и никакая третья сторона не имеет прямого доступа к этим средствам. PEAKDEFI не имеет отношения к хранению и никогда не берет под свой контроль какие-либо активы. Контакт осуществляется напрямую из кошелька, которым вы управляете.",
  "howItWorksFundT": "Оптимизированное распределение средств",
  "howItWorksFundP": "Не секрет, что необходимо распределять свои риски и инвестировать в разные схемы. С PEAKDEFI распределение ваших средств регулируется и автоматически оптимизируется между лучшими управляющими активами с помощью смарт-контрактов. Вам не нужно беспокоиться о том, чтобы сделать правильный выбор.",
  "howItWorksFlexT": "Гибкость за счет коротких циклов",
  "howItWorksFlexP": "В современном мире гибкость - одна из самых больших ценностей. Чтобы гарантировать менеджерам и инвесторам наибольшую гибкость, создан фиксированный период управления, составляющий всего 60 дней. В этот период менеджеры могут принимать правильные трейдинговые решения, а инвесторам возвращается доступ к собственным средствам.",
  "howItWorksReputationT": "Постройте репутацию и заработайте состояние",
  "howItWorksReputationP": "Доли в Глобальном фонде распределяются автономно через смарт-контракты между всеми Управляющими активами. Размер управляемых долей зависит от результатов предыдущих действий, начиная с фиксированного репутационного балла, который измеряется Репутационным токеном. Все управляющие фондами получают вознаграждение за успешные действия. Чем лучше производительность, чем больше доля, тем больше доход!",
  "howItWorksAssetsT": "Выбирайте между более чем 70 активами",
  "howItWorksAssetsP": "Чтобы обеспечить достаточное разнообразие, ликвидность и возможности, PEAKDEFI работает с различными децентрализованными протоколами, такими как Kyber-Network, Uniswap и 1inch exchange. Отдел торговых операций предоставляет вам лучшие инструменты для наиболее успешного управления сделками.",
  "howItWorksAquisitionT": "Не нужно привлекать новых клиентов",
  "howItWorksAquisitionP": "Интегрированная система вознаграждений гарантирует, что все больше и больше клиентов присоединяются к Платформе и вносят вклад в глобальный фонд. Вы можете сконцентрироваться на своих сделках и своих результатах.",
  "howItWorksStakeP": "Инвестируя в Глобальный фонд, каждый Пользователь осуществляет стекинг токена PEAK и получает вознаграждение за размещение PEAK. Период стекинга можно задать индивидуально. Чем крупнее и дольше будет ваш стекинг, тем больше будет ваше вознаграждение за стекинг",
  "howItWorksRefT": "Зарабатывайте реферальные вознаграждения",
  "howItWorksRefP": "PEAKDEFI - платформа, управляемая сообществом. Приглашайте других пользователей и зарабатывайте дважды - на доходах от их фондов и на PEAK-стекинге. Зарабатывайте каждый раз, когда ваши рефералы инвестируют или делают ставки, помогая фонду сообщества расти",
  "howItWorksPassiveT": "Получайте пассивный доход",
  "howItWorksPassiveP": "Структура PEAKDEFI оптимизирована для того, чтобы сильные участники получали долгосрочную выгоду. Каждый Пользователь может генерировать пассивный поток доходов через привлеченных Пользователей до 8 Уровней вниз.",
  "roadmapTitle": "Стратегический план",
  "august": "август",
  "augustPOne": "Запуск кошелька PEAKDEFI для iOS и Android.",
  "augustPTwo": "Мобильное приложение DeFi без права доверительного распоряжения со встроенным DEX.",
  "december": "декабрь",
  "decemberPOne": "Запуск протокола фонда PEAKDEFI",
  "decemberPTwo": "Беспрепятственный и зависящий только от результатов деятельности фонд DeFi со встроенным PEAK-стекингом, проверяемый службой Quantstamp",
  "february": "февраль",
  "februaryPOne": "Интеграция для возможности заказа карты Crypto Credit Card из более чем 100 стран через приложение кошелька PEAKDEFI",
  "march": "март",
  "marchPOne": "Начало прироста доходности для провайдеров ликвидности токена PEAK.",
  "may": "май",
  "mayPOne": "Обновление PEAKDEFI v2: интеграция службы Protection Minting для покрытия убытков по фонду PEAKDEFI",
  "july": "июль",
  "julyPOne": "Внедрение раздела «Доход», предоставляющего возможность децентрализованного дохода, стекинга и выбора вариантов кредитования в приложении кошелька PEAKDEFI",
  "september": "сентябрь",
  "septemberPOne": "Интеграция NFT в фонд PEAKDEFI",
  "septemberPTwo": "Интеграция сети Polkadot с фондом PEAKDEFI",
  "getStartedTitle": "Начать сейчас",
  "creatAccountTitle": "Создать аккаунт",
  "creatAccountP": "Вы можете использовать любой поддерживаемый Кошелек. Это просто и бесплатно.",
  "startInvestingTitle": "Начать инвестировать",
  "startInvestingP": "Просто внесите свой Капитал, а все остальное сделают Управляющие фондом",
  "stakeBonusTitle": "Ставьте PEAK в качестве бонуса",
  "stakeBonusP": "Задайте сумму и временные рамки, и увидите, как вырастут ваши PEAK",
  "connctedProtocols": "Подключенные протоколы",
  "menuProducts": "ПРОДУКТЫ",
  "menuResources": "РЕСУРСЫ",
  "menuCompany": "Компания",
  "menuWallet": "Кошелек",
  "menuWp": "Техническая документация",
  "menuHelp": "Центр помощи",
  "menuSecurity": "Проверка безопасности",
  "menuAbout": "О проекте",
  "menuPp": "Политика конфиденциальности",
  "menuVision": "Философия и миссия",
  "menuTc": "Условия и положения",
  "menuBuild": "На базе",
  "menuCraft": "Создано с",
  "disclTitle": "Условия предоставления информации",
  "disclSubtitleOne": "Это не консультация",
  "disclPOne": "Информация на этом веб-сайте предоставляется исключительно в ознакомительных целях и не является и не должна толковаться как совет по инвестированию или рекомендация покупать, продавать или совершать какие-либо инвестиции иным образом, включая призыв приобретать продукты или услуги, или приглашение, предложение или подстрекательство к любой инвестиционной деятельности.",
  "disclPtwo": "Информация на этом веб-сайте предоставляется исключительно на том основании, что вы будете принимать собственные инвестиционные решения; PEAKDEFI не принимает во внимание инвестиционные цели, конкретные потребности или финансовое положение инвестора. Кроме того, ничто на этом веб-сайте не может предоставлять и не предназначено для предоставления финансовых, юридических, бухгалтерских или налоговых рекомендаций.",
  "disclPThree": "Перед принятием любого инвестиционного решения настоятельно рекомендуется обратиться за профессиональной консультацией по инвестициям. Любое инвестиционное решение, которое вы принимаете, должно основываться на оценке ваших рисков и беседе с вашим консультантом по инвестициям.",
  "disclSubtitleTwo": "Предупреждения о рисках",
  "disclPFour": "Инвестиции в любые продукты или услуги, предоставляемые PEAKDEFI, сопряжены со значительными рисками. Инвестиции в продукты и услуги предназначены только для тех инвесторов, которые могут принять на себя риски, связанные с такими инвестициями (включая риск полной потери инвестиций), и вам следует убедиться, что вы полностью осознали такие риски, прежде чем принимать какое-либо решение об инвестировании.",
  "disclPFive": "Ранее полученные результаты не гарантируют будущих результатов, и стоимость инвестиций может как упасть, так и вырасти. Ни одна инвестиционная стратегия не обходится без риска, при этом на эффективность инвестиций влияют рынки. Инвестиционные рынки и условия могут быстро меняться. Стратегии или продукты могут не только принести доход, но и привести к потере финансов. Все инвесторы должны рассматривать возможность инвестирования только в том случае, если они могут принять риски, связанные с инвестированием, включая потерю инвестированного капитала. Ни один инвестор не должен инвестировать без тщательного изучения факторов риска, связанных с каждой инвестиционной стратегией и указанных в официальной документации, предоставляемой для каждого фонда или стратегии. Инвесторам, имеющим вопросы, следует дополнительно обратиться за независимой консультацией по инвестициям с учетом своих потребностей, обстоятельств и рискоустойчивости.",
  "step": "ШАГ",
  "of": "из",
  "letsGetWalletTitle": "Приступим к созданию вашего кошелька",
  "letsGetWalletSubtitle": "Самый простой способ получить доступ к PEAKDEFI - создать кошелек в приложении-кошельке PEAKDEFI. Узнайте, в чем наши преимущества",
  "downloadApp": "Скачать приложение",
  "alreadyHaveWallet": "У меня уже есть кошелек",
  "cancelButton": "отмена",
  "doneButton": "готово",
  "faqTitle": "Часто задаваемые вопросы",
  "faqWhatWalletT": "Что такое кошелек и зачем он мне нужен?",
  "faqWhatWalletP": "Криптовалютный кошелек, подобно банковскому счету, содержит пару криптографических ключей: открытый и личный. Ключи можно использовать для отслеживания владельца, получения или расходования криптовалюты. Открытый ключ позволяет другим кошелькам производить платежи на адрес кошелька, а личный ключ позволяет тратить криптовалюту с этого адреса.",
  "faqAppForWalletT": "Нужно ли мне приложение для создания кошелька?",
  "faqAppForWalletP": "Нет, вы можете создать кошелек без приложения, например, на myetherwallet.com. Просто убедитесь, что у вас есть собственные личные ключи.",
  "faqAnotherWalletT": "Могу ли я использовать другой кошелек?",
  "faqAnotherWalletP": "Если у вас уже есть кошелек, вам не нужно создавать новый. Просто подключите свой кошелек, нажав «У меня уже есть кошелек», и все готово.",
  "faqPeakT": "Приложение PEAKDEFI и платформа PEAKDEFI - это одно и то же?",
  "faqPeakP": "Хотя приложение PEAKDEFI и платформа PEAKDEFI относятся к одной экосистеме PEAK, они полностью независимы и имеют разные цели. Приложение PEAKDEFI позволяет вам создавать кошельки и получать / отправлять разную криптовалюту простым способом, а платформа PEAKDEFI позволяет инвестировать в децентрализованно управляемый фонд, чтобы увеличить свой капитал и зарабатывать валюту PEAK за счет стекинга.",
  "faqSafeT": "Это безопасно?",
  "faqSafeP": "Цель децентрализации - прозрачность и безопасность. В отличие от управляемого фонда на централизованных биржах, вы единственный, у кого есть доступ к вашему кошельку. Здесь нет посредников и третьих лиц. Все управляется автономно через смарт-контракты.",
  "faqBlockchainT": "Что значит \"блокчейн-технология\"?",
  "faqBlockchainP": "PEAKDEFI существует в блокчейне Ethereum, который использует технологию, аналогичную Биткойну, чтобы вы были уверены в том, что вы владеете своими активами и контролируете их. Для взаимодействия с блокчейном Ethereum вам понадобится кошелек наподобие Argent.",
  "faqEthT": "Почему блокчейн Ethereum?",
  "faqEthP": "Ethereum - это блокчейн общего назначения со смарт-контрактами, которые позволяют использовать программируемые токены, такие как доли фондов PEAKDEFI, которые представляют ваши активы, находящиеся под управлением в PEAKDEFI.",
  "faqHowBuiltT": "Как это устроено?",
  "faqHowBuiltPOne": "В Ethereum PEAKDEFI работает за счет набора смарт-контрактов, которые управляют вашими балансами и активами.",
  "faqHowBuiltPTwo": "Смарт-контракты PEAKDEFI проверяются и защищаются",
  "faqHowBuiltPLink": "разными аудит-партнерами.",
  "faqGasT": "Что такое \"gas\"?",
  "faqGasP": "Для транзакций, связанных с вашими операциями PEAKDEFI на Ethereum, необходим «газ», то есть микроколичество собственной криптовалюты Ethereum (Ether).",
  "faqNeedHelp": "Остались вопросы?",
  "buyCryptoTitle": "Купить криптовалюту",
  "buyCryptoP": "Для получения вознаграждения за стекинг на PEAKDEFI требуется ETH (собственная криптовалюта Ethereum). Вы можете купить ETH или поддерживаемые токены ERC20 с помощью кредитной карты посредством следующих сервисов. После этого вы будете готовы к стекингу.",
  "connectWalletTitle": "Подключите свой кошелек к PEAKDEFI",
  "connectWalletOpen": "Откройте",
  "connectWalletStepOne": "на своем ноутбуке и найдите возможность подключить кошелек.",
  "connectWalletStepTwo": "Выберите WalletConnect среди вариантов подключения. Вам будет предоставлен QR-код. Кроме того, вы можете подключиться с помощью Metamask.",
  "connectWalletStepThree": "Откройте приложение-кошелек и нажмите «Сканировать» на экране «Активы» вверху.",
  "connectWalletStepFour": "Отсканируйте QR-код. Вам будет предложено авторизовать Dapp в вашем приложении-кошельке.",
  "getStartedButton": "Начать",
  "backButton": "назад",
  "ethBHTitle": "Блокчейн Ethereum",
  "ethBHPOne": "существует на",
  "ethBHPTwo": "Блокчейне Ethereum",
  "ethBHPThree": "который использует технологию, аналогичную Биткойну, чтобы вы были уверены в том, что вы владеете своими активами и контролируете их. Для взаимодействия с блокчейном Ethereum вам понадобится кошелек наподобие Argent.",
  "ethBHPFour": "Для транзакций, связанных с вашими операциями PEAKDEFI на Ethereum, потребуется «газ», то есть микроколичество собственной криптовалюты Ethereum (Ether).",
  "": "",
  "visionMissionTitle": "Философия и миссия",
  "visionMissionSubtitle": "Философия PEAKDEFI - дать возможность каждому жителю планеты приумножить свое богатство, независимо от того, в каком положении он находится в данный момент.\n  Чтобы у всех был одинаковый шанс, решение должно быть децентрализованным, простым для понимания и легкодоступным. Это и есть миссия PEAKDEFI.",
  "teamTitile": "Команда",
  "sergeiName": "Сергей Хек",
  "sergeiRole": "Инициатор",
  "sergeiPOne": "Сергей - успешный писатель, эксперт по глобальному маркетингу и предприниматель в сфере блокчейнов. Он владеет",
  "sergeiPTwo": "и",
  "sergeiPThree": "двумя платформами и криптожурналами, которые рассказывают людям о неограниченных возможностях блокчейн-технологии.",
  "benjaminName": "Бенджамин Бендиг",
  "benjaminRole": "Техническая разработка",
  "benjaminP": "Бенджамин - высококвалифицированный разработчик, который в прошлом работал ведущим разработчиком в Bitwala. С тех пор он успела побывать соучредителем и техническим директором другого стартапа и теперь с нетерпением ждет возможности применить свои знания, чтобы помочь запустить PEAKDEFI.",
  "jonasName": "Йонас Мехмуд",
  "jonasRole": "Маркетинг",
  "jonasP": "Йонас - эксперт в области маркетинга в социальных сетях, обладает обширными знаниями в области блокчейна. Он точно знает, как взаимодействовать со своей целевой группой и расширять охват.",
  "araratName": "Арарат Тоноян",
  "araratRole": "Инженер по надежности",
  "araratP": "Арарат - веб- и блокчейн-специалист, который работал над множеством проектов в пространстве DeFi. Он прекрасно разбирается в архитектурных решениях и микросервисах для блокчейна.",
  "oksanaName": "Оксана Пилипенко",
  "oksanaRole": "iOS разработчик",
  "oksanaP": "Оксана работает в ИТ с 2013 года и за это время разработала множество мобильных бизнес-приложений, в основном на платформах iOS. Имеет опыт работы с OOP, шаблонами проектирования, веб-сервисами RESTful, дизайном пользовательского интерфейса в стиле Pixel Perfect и другими методами создания высококачественного программного обеспечения под ключ.",
  "denisName": "Дениз Роман Р.",
  "denisRole": "Android разработчик",
  "denisP": "Дениз - приверженец DeFi с большим опытом разработки мобильных приложений для Android, в прошлом работал над множеством децентрализованных приложений.",
  "": "",
  "visionTitle": "Философия",
  "visionSubtitle": "Философия PEAKDEFI - дать возможность каждому жителю планеты приумножить свое богатство, независимо от того, в каком положении он находится в данный момент.",
  "missionTitile": "Миссия",
  "missionSubtitle": "Мы хотим предоставить децентрализованный инвестиционный шлюз, простой в использовании и доступный для миллионов людей, чтобы они могли сами определять свое будущее.",
  "valuesTitle": "Ценности и принципы",
  "valuesLearningT": "Постоянно узнавать новое",
  "valuesLearningP": "Мы уверены: для того, чтобы стать лучшей версией самих себя, мы сначала должны в себя инвестировать. Поэтому мы стремимся узнавать что-то новое каждый день, чтобы сегодня стать лучше, чем вчера, как лично, так и в команде.",
  "valuesDiffT": "Быть другими",
  "valuesDiffP": "Продолжать, когда остальные сдаются - вот что отличает победителя от заурядности. Если мы приложим дополнительные усилия и добьемся большего, чем от нас ожидали, мы сможем сделать мир лучше.",
  "valuesReliabilityT": "Надежность",
  "valuesReliabilityP": "Мы считаем, что для достижения наилучших результатов и повышения производительности каждый человек должен быть надежным. Надежность важна для продуктивной работы - это ответственность, за принятие которой мы заслуживаем уважения, так же как и наши коллеги, и наши клиенты.",
  "valuesLoyaltyT": "Верность",
  "valuesLoyaltyP": "Для лидера нет ничего ценнее Верности. Вы испытываете глубочайшую благодарность к людям, обладающим этим качеством, потому что, если даже дела идут плохо, они всегда поддержат! Верность и солидарность удерживают корабль на плаву, несмотря на сильнейшие штормы.",
  "valuesResultT": "Нацеленность на результат",
  "valuesResultP": "Успех зависит от превосходных результатов. Люди, нацеленные на результат - это движущая сила, которая приводит нас к финишу! Не ваше положение в иерархии компании определяет результат, а ваше отношение к принятию решения, определению целей и методов, расстановке приоритетов и доведению до конца того, что вы начали.",
  "valuesRespectT": "Уважение",
  "valuesRespectP": "Мы считаем, что в нашем мультикультурном мире каждый должен принимать другого человека такими, какой он есть, где бы он ни находился. Даже если вы с ним не согласны. Уважение к другим людям укрепляет чувство доверия, безопасности и благополучия.",
  "valuesFocusT": "Фокус",
  "valuesFocusP": "Мы считаем, что лучше меньше, да лучше, при этом правильный фокус придает вам невероятной мощи. В наши дни важнее проигнорировать все ненужное, чем обратить внимание на что-то одно.",
  "": "",
  "walletAppSTitle": "ПРИЛОЖЕНИЕ PEAKDEFI WALLET APP",
  "walletAppTitle": "Ваше универсальное решение для управления децентрализованными финансами",
  "walletAppJourney": "Загрузите приложение, чтобы начать путешествие по DeFi",
  "nativeAppTitle": "Ваше родное мобильное приложение DeFi у вас под рукой",
  "nativeAppSubtitle": "Создание и импорт кошельков, кредитование, обмен и стекинг в одном приложении. Начните строить свою стратегию дохода, которая уже находится у вас под рукой.",
  "nativeAppSendT": "Отправляйте, получайте и отслеживайте свои токены.",
  "nativeAppSendP": "Отправляйте и получайте свои криптоактивы. Контролируйте свои токены, транзакции и позиции в DeFi. Проверьте стоимость своего портфеля в ETH и USD. Приложение PEAKDEFI доступно на нескольких разных языках.",
  "nativeAppDexT": "Реализованная DEX - децентрализованная биржа",
  "nativeAppDexP": "Мгновенно обменивайте свои токены по лучшим ценам с помощью интегрированной DEX (децентрализованной биржи). Обменивайте активы по лучшим ценам с доступом к различным пулам, таким как Uniswap, Balancer, Curve и многим другим!",
  "nativeAppSecurityT": "Безопасность - наш главный приоритет - создайте и импортируйте собственный кошелек",
  "nativeAppSecurityP": "Вы можете создать и безопасно импортировать свой кошелек Ethereum децентрализованным способом. Только вы можете получить доступ к своим активам. Мы не можем. Никто другой не может. PEAKDEFI безопасно хранит ваши личные ключи в локальном, изолированном и безопасном хранилище на вашем устройстве для защиты вашей учетной записи. Также вы можете использовать «Режим просмотра» для проверки внешних адресов.",
  "nativeAppTokensT": "Доступ к сотням токенов",
  "nativeAppTokensP": "Вам открыт мгновенный доступ к более чем сотням токенов в блокчейне Ethereum. Приложение имеет интуитивно понятный дизайн и удобный интерфейс, что делает его быстрым и очень простым в использовании.",
  "nativeAppVisionT": "Наша философия",
  "nativeAppVisionP": "\"- объединить децентрализованные финансы в одном мобильном приложении. Чтобы каждый мог формировать свое будущее просто, быстро, безопасно и удобно.",
  "": "",
  "earnButtonEarn": "Получайте",
  "earnButtonRewards": "вознаграждения",
  "": "",
  "2022POne": "Большое обновление PEAKDEFI v3.",
  "2022PTwo": "Интерфейс, оптимизированный для трейдинга.",
  "2022PThree": "Интеграция управления.",
  "": "",
  "faqCryptoT": "Почему мне нужно покупать криптовалюту, чтобы инвестировать в PEAKDEFI Fund?",
  "faqCryptoP": "Вы инвестируете в фонд PEAKDEFI с помощью криптовалюты. Вы можете инвестировать с помощью ETH или любого другого токена ERC20. Если у вас еще нет криптовалюты, вам нужно сначала ее купить, чтобы инвестировать в фонд PEAKDEFI. Если в вашем кошельке уже есть токены ERC20, вы можете напрямую подключиться к своему кошельку - теперь вы готовы инвестировать.",
  "faqFiatT": "Могу ли я инвестировать в PEAKDEFI с помощью Fiat Money?",
  "faqFiatP": "Вы можете использовать Coinbase, Changelly или Wyre для покупки криптовалюты, а затем инвестировать в PEAKDEFI купленную криптовалюту. Просто убедитесь, что вы приобрели ETH или любой токен ERC20.",
  "faqOptionT": "Могу ли я использовать другой вариант покупки криптовалюты?",
  "faqOptionP": "Существует много вариантов. Вы можете использовать любой другой сервис для покупки криптовалюты.",
  "faqAlreadyT": "В моем кошельке уже есть криптовалюта, нужно ли мне ее докупать?",
  "faqAlreadyP": "Если в вашем кошельке уже есть токены ETH или ERC20, вы можете просто подключить этот кошелек к нашей платформе - теперь вы готовы инвестировать.",
  "faqPayT": "Должен ли я платить комиссию при покупке криптовалюты?",
  "faqPayP": "Это зависит от вашего поставщика услуг. Обычно за транзакцию в Ethereum взимается комиссия под названем \"gas\", которую вы должны заплатить за транзакцию, чтобы пройти через блокчейн. Поставщик услуг может взимать дополнительную плату за свои услуги.",
  "faqConnectT": "Я не могу подключить свой кошелек, что мне делать?",
  "faqConnectP": "Если вы не можете подключить свой кошелек на платформе PEAKDEFI, проверьте приложение, которое вы используете для подключения - например metamask. Возможно, вы ввели неправильный пароль. Или это может быть временная проблема, попробуйте переподключиться через несколько минут.",
  "faqLoginT": "Есть ли другой способ войти в мою учетную запись?",
  "faqLoginP": "Вы можете использовать любой предоставленный способ подключения к кошельку.",
  "faqForgotT": "Я забыл свои учетные данные для входа в кошелек, что мне делать?",
  "faqForgotP": "PEAKDEFI не хранит информацию о кошельке. Следовательно, он не может восстановить ваши данные для входа. Вы, как владелец кошелька, несете ответственность за хранение своих личных ключей в надежном месте.",
  "faqBlockchainPOne": "PEAKDEFI существует на",
  "faqBlockchainPTwo": "Блокчейне Ethereum",
  "faqBlockchainPThree": ", который использует технологию, аналогичную Биткойну, гарантирующую, что вы владеете своими активами и контролируете их. Для взаимодействия с блокчейном Ethereum вам понадобится кошелек наподобие Argent.",
  "backButton": "Назад"
}