{
  "investButton": "Інвестуйте",
  "earnButton": "Заробляйте бонуси",
  "meetTitle": "ПОЗНАЙОМТЕСЯ",
  "homeTitle": "Децентралізований фонд управління активами, створений задля підвищення вашого добробуту.",
  "homeSubtitle": "Приєднуйтесь до тисяч розумних інвесторів і нехай вашими грошима керують найкращі фахівці, повністю автономні і обізнані у правилах роботи блокчейну!",
  "assetsTitle": "АКТИВИ ПІД УПРАВЛІННЯМ",
  "totalStaked": "СУМАРНИЙ PEAK У СТЕЙКІНГУ",
  "on": "на",
  "earnStakingButton": "Заробляйте бонуси за стейкінг",
  "ready": "Я готовий",
  "connct": "підключитися",
  "contractsSecured": "«розумні» контракти проходять перевірку і забезпечуються",
  "oneFundTitle": "Один фонд, яким керуватимуть усі!",
  "oneFundDesc": "Бажання кожного інвестора досить просте: максимальний прибуток! Хоча декому може бути цікавий процес, більшість інвесторів просто хочуть насолоджуватися щомісячним приростом суми своїх коштів. Саме для таких людей і був створений цей фонд. PEAKDEFI – Єдиний глобальний фонд для всіх, прозорий для всіх, керований усіма, який дозволяє досягти ПІКУ на ринках.",
  "oneFundSubOne": "Автономна оптимізація для досягнення найкращих результатів",
  "oneFundPOne": "Глобальний фонд PEAKDEFI автоматично перерозподіляє кошти серед найкращих виконавців за допомогою «розумних» контрактів задля досягнення максимального успіху.",
  "oneFundSubTwo": "Відкритий і прозорий для всіх",
  "oneFundPTwo": "Стати інвестором може кожен! Так само кожен може стати Керуючим активами, і всі транзакції будуть видимі для усіх на блокчейні.",
  "oneFundSubThree": "Колективна система управління",
  "oneFundPThree": "Фонд не контролює жодна компанія чи фізична особа. Ним децентралізовано керують користувачі, аби кожен отримував користь!",
  "readyToJoin": "Готовий приєднатися",
  "launchApp": "Запустити додаток",
  "howItWorksTitle": "Як це працює",
  "howItWorksSubtitle": "Існують 3 способи накопичити свої статки:",
  "howItWorksButtonInvest": "Інвестувати в глобальний фонд",
  "howItWorksButtonManage": "Стати керуючим фонду",
  "howItWorksControlT": "Ви особисто контролюєте свій капітал",
  "howItWorksControlP": "Всі кошти користувачів заблоковані в «розумних» контрактах без прямого доступу до них третіх осіб. PEAKDEFI не передбачає конфіскацію і ніколи не бере під контроль жодні активи. Їх можна використовувати безпосередньо з гаманця, який ви контролюєте.",
  "howItWorksFundT": "Оптимізований розподіл коштів",
  "howItWorksFundP": "Не секрет, що слід завжди диверсифікувати свої ризики і розподіляти інвестиції між різними кошиками. З PEAKDEFI розподіл Ваших коштів регулюється і автоматично оптимізується між кращими керуючими активами за допомогою «розумних» контрактів. Вам не потрібно перейматися про правильність зробленого вибору.",
  "howItWorksFlexT": "Гнучкість завдяки коротким циклам",
  "howItWorksFlexP": "У сучасному світі гнучкість є одним з найцінніших скарбів. Щоб забезпечити менеджерам, а також інвесторам істотний ступінь гнучкості, існує фіксований період управління тривалістю лише 60 днів. У цей період менеджери можуть приймати правильні торгові рішення, а інвестори – оперативно отримувати доступ до своїх коштів.",
  "howItWorksReputationT": "Заробіть собі репутацію, а з нею і статок",
  "howItWorksReputationP": "Частки в Глобальному фонді автономно розподіляються за допомогою «розумних» контрактів між усіма Керуючими активами. Розмір керованих часток залежить від результатів минулої діяльності, починаючи з фіксованої оцінки репутації, яка вимірюється токеном репутації. Всі керуючі коштами отримують комісію за успіх. Чим кращі результати діяльності, тим більша частка, а з нею і більший дохід!",
  "howItWorksAssetsT": "На вибір представлено понад 70 активів",
  "howItWorksAssetsP": "Для забезпечення достатньої різноманітності, ліквідності і можливостей PEAKDEFI працює з різними децентралізованими протоколами, такими як Kyber-Network, Uniswap і 1inch exchange. Найкращі інструменти для оптимального управління операціями представлені на Торговій панелі.",
  "howItWorksAquisitionT": "Залучати нових клієнтів не обов’язково",
  "howItWorksAquisitionP": "Інтегрована система бонусів приваблює на Платформу дедалі більше клієнтів, які здійснюють свій внесок в глобальний фонд. Ви можете сконцентруватися на своїх операціях і результатах.",
  "howItWorksStakeP": "Інвестуючи в Глобальний фонд, кожен Користувач ставить токен PEAK і отримує Бонус за стейкінг PEAK. Період стейкінгу може визначатися в індивідуальному порядку. Чим довше ви займаєтесь стейкінгом, тим більший бонус отримуєте за це.",
  "howItWorksRefT": "Заробляйте бонуси за запрошення нових учасників",
  "howItWorksRefP": "PEAKDEFI – це платформа, управління якою здійснюється колективно. Запрошуйте нових користувачів і заробляйте двічі – на їхніх доходах від фонду і на їхньому стейкінгу PEAK. Заробляйте кожного разу, коли запрошені вами учасники інвестують кошти або займаються стейкінгом, допомагаючи колективному фонду рости.",
  "howItWorksPassiveT": "Отримуйте пасивний дохід",
  "howItWorksPassiveP": "Структура PEAKDEFI призначена для того, щоб приносити довгострокову вигоду сильним учасникам. Кожен Користувач може отримувати пасивний потік доходів через запрошених ним Користувачів до 8 рівня у низхідному напрямку.",
  "roadmapTitle": "Перелік подій",
  "august": "Серпень",
  "augustPOne": "Запуск додатку-гаманця PEAKDEFI для iOS і Android.",
  "augustPTwo": "Мобільний додаток DeFi без конфіскації коштів з вбудованим DEX.",
  "december": "Грудень",
  "decemberPOne": "Запуск протоколу фонду PEAKDEFI",
  "decemberPTwo": "Фонд DeFi, який не потребує дозволів та працює за принципом збільшення продуктивності, з інтегрованим стейкінгом PEAK, пройшов перевірку компанією Quantstamp.",
  "february": "Лютий",
  "februaryPOne": "Інтеграція для замовлення кредитної картки Crypto з більш ніж 100 країн світу через додаток-гаманець PEAKDEFI.",
  "march": "Березень",
  "marchPOne": "Початок отримання прибутків особами, які забезпечили ліквідність токена PEAK.",
  "may": "Травень",
  "mayPOne": "Оновлення PEAKDEFI v2: Інтеграція «Захисного карбування» для покриття збитків фонду PEAKDEFI.",
  "july": "Липень",
  "julyPOne": "Впровадження розділу «Заробіток» для пропозиції децентралізованих варіантів дохідності, стейкінгу і кредитування в додатку-гаманці PEAKDEFI.",
  "september": "Вересень",
  "septemberPOne": "Інтеграція НМТ у фонд PEAKDEFI.",
  "septemberPTwo": "Інтеграція мережі Polkadot у фонд PEAKDEFI.",
  "getStartedTitle": "Почніть прямо зараз",
  "creatAccountTitle": "Створити обліковий запис",
  "creatAccountP": "Ви можете використовувати будь-який Гаманець, який підтримується. Це безкоштовно і легко.",
  "startInvestingTitle": "Почати інвестування",
  "startInvestingP": "Просто внесіть свій капітал, а рештою хай займаються керуючі фондом.",
  "stakeBonusTitle": "Виконуйте стейкінг PEAK в якості бонусу",
  "stakeBonusP": "Встановіть суму і часовий проміжок та спостерігайте за ростом свого PEAK.",
  "connctedProtocols": "Підключені протоколи",
  "menuProducts": "ПРОДУКТИ",
  "menuResources": "РЕСУРСИ",
  "menuCompany": "Компанія",
  "menuWallet": "Гаманець",
  "menuWp": "Проектний документ",
  "menuHelp": "Центр підтримки",
  "menuSecurity": "Аудити безпеки",
  "menuAbout": "Про нас",
  "menuPp": "Політика конфіденційності",
  "menuVision": "Бачення і місія",
  "menuTc": "Умови",
  "menuBuild": "Базується на",
  "menuCraft": "Створено з використанням",
  "disclTitle": "Заява про відмову від відповідальності",
  "disclSubtitleOne": "Відсутність консультацій",
  "disclPOne": "Інформація на цьому Сайті надається виключно в довідкових цілях і не є та не повинна тлумачитися як інвестиційний консультація чи рекомендація придбати, продати або іншим чином розпорядитися будь-якою інвестицією, включаючи будь-які продукти або послуги, та не є запрошенням, пропозицією або клопотанням щодо участі у будь-якій інвестиційній діяльності.",
  "disclPtwo": "Інформація на цьому Сайті надається виключно на тій підставі, що ви будете самостійно приймати інвестиційні рішення, і PEAKDEFI не бере до уваги інвестиційні цілі, особливі потреби або фінансове становище інвестора. Крім того, жодна інформація, розміщена цьому Сайті, не становить і не може становити надання консультації з фінансових, юридичних, бухгалтерських або податкових питань.",
  "disclPThree": "Перед прийняттям будь-якого інвестиційного рішення наполегливо радимо звернутися за професійною консультацією з питань інвестування. Будь-яке інвестиційне рішення, яке ви приймаєте, повинно ґрунтуватися на оцінці ваших ризиків, проведеній інвестиційним консультантом.",
  "disclSubtitleTwo": "Попередження про ризики",
  "disclPFour": "Існують значні ризики, пов'язані з інвестуванням у будь-які продукти або послуги, що надаються PEAKDEFI. Інвестиції в продукти і послуги призначені тільки для тих інвесторів, які здатні прийняти ризики, пов'язані з такими інвестиціями (включаючи ризик повної втрати інвестицій), і перш ніж приймати рішення про інвестування вам слід переконатися, що ви повністю розумієте такі ризики.",
  "disclPFive": "Минулі показники не гарантують майбутніх показників, а вартість інвестицій може як зменшуватися, так і збільшуватися. Жодна інвестиційна стратегія не обходиться без ризику, і на ефективність інвестицій впливають ринки. Інвестиційні ринки та умови можуть стрімко змінюватися. Стратегії або продукти можуть призводити як до втрати коштів, так і до отримання прибутку. Всім інвесторам слід розглядати можливість інвестування тільки в тому випадку, якщо вони здатні прийняти ризики, пов'язані з інвестуванням, включаючи втрату вкладеного капіталу. Жоден інвестор не повинен інвестувати кошти без ретельного вивчення чинників ризику, пов'язаних з кожної інвестиційною стратегією, викладених у офіційній документації, що надається стосовно кожного фонду або стратегії. Інвесторам, у яких виникли питання, додатково слід звернутися за незалежною консультацією щодо інвестицій з урахуванням їхніх потреб, обставин та допустимого рівня ризику.",
  "step": "КРОК",
  "of": "З",
  "letsGetWalletTitle": "Давайте створимо вам гаманець",
  "letsGetWalletSubtitle": "Найпростіший спосіб отримати доступ до PEAKDEFI – це створити гаманець за допомогою додатку-гаманця PEAKDEFI. Дізнайтеся чому в нашому",
  "downloadApp": "Завантажити додаток",
  "alreadyHaveWallet": "У мене вже є гаманець",
  "cancelButton": "скасувати",
  "doneButton": "готово",
  "faqTitle": "Поширені запитання",
  "faqWhatWalletT": "Що таке гаманець і навіщо він мені потрібен?",
  "faqWhatWalletP": "Крипто-валютний гаманець, який можна порівняти з банківським рахунком, містить пару публічних і приватних криптографічних ключів. Ці ключі можна використовувати для відстеження права власності, отримання або витрачання криптографічних валют. Публічний ключ дозволяє іншим гаманцям здійснювати платежі на адресу цього гаманця, а приватний ключ – витрачати крипто-валюту з цієї адреси.",
  "faqAppForWalletT": "Чи потрібен мені додаток, щоб створити гаманець?",
  "faqAppForWalletP": "Ні, можна створити гаманець і без додатка, наприклад, на сайті myetherwallet.com. Просто переконайтеся, що у вас є приватні ключі.",
  "faqAnotherWalletT": "Чи можу я скористатися іншим гаманцем?",
  "faqAnotherWalletP": "Якщо у вас вже є гаманець, то вам не потрібно створювати новий. Просто підключіть свій гаманець, натиснувши на кнопку «У мене вже є гаманець» – і все.",
  "faqPeakT": "Чи Додаток PEAKDEFI і Платформа PEAKDEFI – одне і те саме?",
  "faqPeakP": "Незважаючи на те, що Додаток PEAKDEFI і Платформа PEAKDEFI належать до однієї і тієї ж екосистеми PEAK, вони повністю незалежні і мають різне призначення. У той час як Додаток PEAKDEFI дозволяє легко створювати гаманці і отримувати/відправляти перекази у криптовалюті, Платформа PEAKDEFI дозволяє інвестувати в децентралізовано керований фонд, щоб збільшувати свій капітал і заробляти PEAK за допомогою стейкінгу.",
  "faqSafeT": "Це безпечно?",
  "faqSafeP": "Метою децентралізації є забезпечення прозорості та безпеки. На відміну від керованого фонду на централізованих біржах, ви єдині, хто має доступ до вашого гаманця. Немає ані посередників, ані третіх осіб. Все управління здійснюється автономно через «розумні» контракти.",
  "faqBlockchainT": "Що означає технологія блокчейн?",
  "faqBlockchainP": "PEAKDEFI працює на базі блокчейну Ethereum, який використовує технологію, аналогічну Bitcoin, щоб забезпечити вам володіння і контроль над власними активами. Для взаємодії з блокчейном Ethereum необхідний гаманець типу Argent.",
  "faqEthT": "Чому обрано само блокчейн Ethereum?",
  "faqEthP": "Ethereum – це універсальний блокчейн з «розумними» контрактами, які передбачають використання програмованих токенів, таких як акції фондів PEAKDEFI, котрі представляють ваші активи, що перебувають під управлінням в PEAKDEFI.",
  "faqHowBuiltT": "Яка його структура?",
  "faqHowBuiltPOne": "В Ethereum, управління PEAKDEFI здійснюється за допомогою низки «розумних» контрактів, які управляють вашими балансами і активами.",
  "faqHowBuiltPTwo": "«Розумні» контракти PEAKDEFI проходять перевірку і забезпечуються",
  "faqHowBuiltPLink": "різними партнерами з аудиту.",
  "faqGasT": "Що таке газ?",
  "faqGasP": "Транзакції, пов'язані з операціями PEAKDEFI в Ethereum, коштують «газ», себто мікро-суми рідної криптовалюти Ethereum (Етер).",
  "faqNeedHelp": "Потрібна допомога?",
  "buyCryptoTitle": "купити криптовалюту",
  "buyCryptoP": "Для отримання бонусів від стейкінгу на PEAKDEFI потрібна ETH (рідна криптовалюта Ethereum). Ви можете придбати ETH або сумісні токени ERC20 за допомогою своєї кредитної картки через наступні сервіси. Тепер ви готові до стейкінгу.",
  "connectWalletTitle": "Підключіть свій гаманець до PEAKDEFI",
  "connectWalletOpen": "Відкрити",
  "connectWalletStepOne": "на своєму ноутбуці і знайдіть опцію підключення гаманця.",
  "connectWalletStepTwo": "Виберіть серед варіантів підключення WalletConnect. Ви побачите QR-код. Крім того, ви можете підключитися через Metamask.",
  "connectWalletStepThree": "Відкрийте додаток-гаманець і натисніть кнопку «Сканувати» вгорі на екрані «Активи».",
  "connectWalletStepFour": "Зіскануте QR-код. Вам буде запропоновано авторизувати Dapp у вашому додатку-гаманці.",
  "getStartedButton": "Почати",
  "backButton": "назад",
  "ethBHTitle": "Блокчейн Ethereum",
  "ethBHPOne": "існує на",
  "ethBHPTwo": "Блокчейн Ethereum",
  "ethBHPThree": "який використовує технологію, аналогічну Bitcoin, щоб забезпечити вам володіння і контроль над власними активами. Для взаємодії з блокчейном Ethereum вам знадобиться гаманець типу Argent.",
  "ethBHPFour": "Транзакції, пов'язані з операціями PEAKDEFI на Ethereum, коштують «газ», себто мікро-суми рідної криптовалюти Ethereum (Етер).",
  "": "",
  "visionMissionTitle": "Бачення і місія",
  "visionMissionSubtitle": "Бачення PEAKDEFI полягає в тому, щоб надати можливість кожній людині на планеті заробити статок, незалежно від її поточного фінансового становища. \n Щоб усі мали однакові шанси, рішення повинно бути децентралізованим, зрозумілим і доступним. У цьому й полягає місія PEAKDEFI.",
  "teamTitile": "Команда",
  "sergeiName": "Сергій Хек",
  "sergeiRole": "Ініціатор",
  "sergeiPOne": "Сергій – успішний автор, фахівець з глобальному маркетингу і підприємець в галузі блокчейн. Він є власником",
  "sergeiPTwo": "і",
  "sergeiPThree": "двох платформ та криптографічних журналів, які знайомлять людей з необмеженими можливостями технології блокчейн.",
  "benjaminName": "Бенджамін Бендіг",
  "benjaminRole": "Технічний фахівець",
  "benjaminP": "Бенджамін – висококваліфікований розробник, який раніше працював провідним розробником у компанії Bitwala. Потім він став співзасновником і технічним директором іншого стартапу, а тепер з нетерпінням чекає на нагоду застосувати свої знання з метою запуску PEAKDEFI.",
  "jonasName": "Йонас Мехмуд",
  "jonasRole": "Маркетинг",
  "jonasP": "Йонас є експертом в галузі соціального медіа-маркетингу і добре знає простір блокчейн. Він точно знає, як взаємодіяти зі своєю цільовою аудиторією і отримувати більше охоплення.",
  "araratName": "Арарат Тоноян",
  "araratRole": "Інженер із заповнення",
  "araratP": "Арарат є фахівцем з мережевих рішень і блокчейну. Він працював над багатьма проектами в просторі DeFi. Він добре розбирається в архітектурних рішеннях і мікро-сервісах для блокчейну.",
  "oksanaName": "Оксана Пилипенко",
  "oksanaRole": "Розробник під платформу iOS",
  "oksanaP": "Оксана працює в ІТ-індустрії з 2013 року і за цей час розробила безліч мобільних бізнес-додатків в основному на платформах iOS. У неї є досвід роботи з ООР, шаблонами дизайну, веб-сервісами RESTful, ідеального піксельного дизайну інтерфейсу користувача та використання інших методів створення високоякісного і готового до роботи програмного забезпечення.",
  "denisName": "Денис Роман Р.",
  "denisRole": "Розробник під платформу Android",
  "denisP": "Денис – ентузіаст DeFi з великим досвідом в галузі мобільних розробок для платформи Android. Раніше працював над багатьма dApps.",
  "": "",
  "visionTitle": "Бачення",
  "visionSubtitle": "Бачення PEAKDEFI полягає в тому, щоб надати можливість кожній людині на планеті заробити статок, незалежно від її поточного фінансового становища.",
  "missionTitile": "Місія",
  "missionSubtitle": "Ми прагнемо створити децентралізований інвестиційний шлюз, який був би простий у використанні і доступний мільйонам людей для формування їхнього майбутнього.",
  "valuesTitle": "Цінності і принципи",
  "valuesLearningT": "Постійне навчання",
  "valuesLearningP": "Ми вважаємо, що для того, щоб стати кращою версією себе, слід інвестувати насамперед у себе. Тому ми прагнемо кожного день пізнавати щось нове, щоб ставати сьогодні кращими, ніж вчора, як окремо особа і як команда.",
  "valuesDiffT": "Зміни на краще",
  "valuesDiffP": "Продовжувати в тому ж дусі, поки всі інші здаються – ось що відрізняє переможців від решти. Якщо ми докладемо ще зусиль і досягнемо більшого, аніж від нас очікували, ми зможемо позитивно вплинути на світ.",
  "valuesReliabilityT": "Надійність",
  "valuesReliabilityP": "Ми вважаємо, що задля досягнення найкращих результатів і продуктивності всі повинні бути стабільно надійними. Надійність – невід’ємна частина продуктивної роботи. Це питання поваги і відповідальності, на яку заслуговуємо ми, наші колеги і наші клієнти.",
  "valuesLoyaltyT": "Лояльність",
  "valuesLoyaltyP": "Для нас як для лідера немає нічого ціннішого, ніж Лояльність. Ми відчуваємо глибоку вдячність до людей з цими рисами характеру, тому що саме вони допомагають подолати скрутну ситуацію. Лояльність і солідарність тримають корабель на плаву у найсильніші шторми.",
  "valuesResultT": "Орієнтація на результат",
  "valuesResultP": "Успіх залежить від хороших результатів. Люди, орієнтовані на результат, – це той двигун, який рухає нас до фінішу! Результат визначає не ваша посада в ієрархії компанії, а ваше ставлення, прийняті рішення, визначені цілі і методи, розставлені пріоритети і доведення початої справи до кінця.",
  "valuesRespectT": "Повага",
  "valuesRespectP": "Ми вважаємо, що у світі з різними культурами слід приймати іншого таким, яким він є, де б він не був. Навіть коли ви з ним не згодні. Повага у ваших відносинах формує почуття довіри, безпеки і благополуччя.",
  "valuesFocusT": "Зосередженість",
  "valuesFocusP": "Ми вважаємо, що чим менше тим краще, а зосередженість має неймовірно важливе значення. У наші дні мова йде радше про те, що ви ігноруєте, а не про те, на що ви звертаєте увагу.",
  "": "",
  "walletAppSTitle": "ДОДАТОК-ГАМАНЕЦЬ PEAKDEFI",
  "walletAppTitle": "Ваше універсальне рішення для контролю своїх децентралізованих фінансів.",
  "walletAppJourney": "Завантажте додаток і відкрийте для себе світ DeFi",
  "nativeAppTitle": "Мобільний додаток DeFi під рукою.",
  "nativeAppSubtitle": "Створення та імпорт гаманців, кредитування, обмін і стейкінг в одному додатку. Почніть будувати свою стратегію отримання доходів за допомогою підручного інструменту.",
  "nativeAppSendT": "Надсилайте, отримуйте і відстежуйте свої токени.",
  "nativeAppSendP": "Надсилайте і отримуйте свої криптовалютні активи. Контролюйте свої токени, транзакції і позиції у DeFi. Перевіряйте вартість свого портфеля в ETH і доларах США. Також додаток PEAKDEFI доступний кількома мовами.",
  "nativeAppDexT": "Впровадження DEX, децентралізована біржа",
  "nativeAppDexP": "Миттєво обмінюйте свої токени за найкращим курсом через інтегрований інструмент DEX (Децентралізована біржа). Обмінюйте свої активи за найкращим курсом і отримуйте доступ до різних пулів, таких як Uniswap, Balancer, Curve і багатьох інших!",
  "nativeAppSecurityT": "Безпека – наш найвищий пріоритет. Створіть та імпортуйте свій гаманець.",
  "nativeAppSecurityP": "Ви можете децентралізовано створити та імпортувати гаманець Ethereum. Тільки ви матимете доступ до своїх активів. Не ми. Не будь-хто інший. PEAKDEFI надійно зберігає ваші приватні ключі у локальному, ізольованому і захищеному сховищі на вашому пристрої для захисту вашого облікового запису. Також ви можете використовувати «Режим перегляду» для перевірки публічних адрес.",
  "nativeAppTokensT": "Доступ до сотень токенів",
  "nativeAppTokensP": "Ви отримаєте миттєвий доступ до більш ніж сотні токенів на блокчейні Ethereum. Цей додаток має інтуїтивно зрозумілий дизайн і зручний інтерфейс, що робить його швидким і надзвичайно простим у використанні.",
  "nativeAppVisionT": "Наше бачення",
  "nativeAppVisionP": "– об'єднати децентралізовані фінанси в одному мобільному додатку, щоб кожен міг формувати своє майбутнє за допомогою підручного інструменту, швидко, безпечно і зручно.",
  "": "",
  "earnButtonEarn": "Заробляйте",
  "earnButtonRewards": "бонуси",
  "": "",
  "2022POne": "Значне оновлення PEAKDEFI v3",
  "2022PTwo": "Оптимізація торгового інтерфейсу.",
  "2022PThree": "Інтеграція управління.",
  "": "",
  "faqCryptoT": "Чому для інвестування у Фонд PEAKDEFI необхідно купувати крипто-валюту?",
  "faqCryptoP": "Ви інвестуєте у Фонд PEAKDEFI у криптовалюті. Можна інвестувати за допомогою ETH або будь-якого іншого токена ERC20. Якщо у вас ще немає криптовалюти, то для того, щоб інвестувати у Фонд PEAKDEFI, вам спочатку потрібно придбати кілька криптовалют. Якщо у вас в гаманці вже є токени ERC20, ви можете безпосередньо підключитися до свого гаманця і одразу інвестувати.",
  "faqFiatT": "Чи можу я інвестувати у PEAKDEFI за допомогою Fiat Money?",
  "faqFiatP": "Ви можете використовувати Coinbase, Changelly або Wyre, щоб придбати криптовалюти, а потім інвестувати їх у PEAKDEFI. Просто придбайте ETH або будь-який токен ERC20.",
  "faqOptionT": "Чи можу я скористатися іншим варіантом, щоб придбати криптовалюту?",
  "faqOptionP": "Так, безумовно. Ви можете скористатися будь-яким іншим сервісом для придбання криптовалют.",
  "faqAlreadyT": "У мене вже є у гаманці криптовалюта, потрібно придбати ще?",
  "faqAlreadyP": "Якщо у вашому гаманці вже є токени ETH або ERC20, то ви можете просто підключити цей гаманець до нашої платформи і одразу інвестувати.",
  "faqPayT": "Чи потрібно мені платити комісію під час придбання криптовалют?",
  "faqPayP": "Це залежить від постачальника, послугами якого ви користуєтеся. Зазвичай в Ethereum стягується комісію за транзакцію, так звана «комісія за газ», яку потрібно заплатити за транзакцію на блокчейні. Постачальник послуг може стягувати додаткову комісію за свої послуги.",
  "faqConnectT": "Я не можу з'єднати свій гаманець, що робити?",
  "faqConnectP": "Якщо ви не можете підключити свій гаманець на платформі PEAKDEFI, перевірте додаток, який ви використовуєте для підключення, наприклад, метамаску. Можливо, ви ввели невірний пароль. Також це може бути тимчасова проблема, спробуйте підключитися знову через кілька хвилин.",
  "faqLoginT": "Чи є інший спосіб увійти в мій обліковий запис?",
  "faqLoginP": "Ви можете скористатися будь-яким передбаченим способом підключення свого гаманця.",
  "faqForgotT": "Я забув свої облікові дані для входу в гаманець, що робити?",
  "faqForgotP": "PEAKDEFI не зберігає жодної інформації про гаманець. Тому ми не може відновити ваш логін. Ви, як власник гаманця, зобов'язані зберігати свої персональні ключі в надійному місці.",
  "faqBlockchainPOne": "PEAKDEFI працює на базі",
  "faqBlockchainPTwo": "блокчейну Ethereum,",
  "faqBlockchainPThree": "який використовує технологію, аналогічну Bitcoin, щоб забезпечити вам володіння і контроль над власними активами. Для взаємодії з блокчейном Ethereum вам знадобиться гаманець типу Argent.",
  "backButton": "Назад"
}