{
  "investButton": "Đầu tư",
  "earnButton": "Kiếm phần thưởng",
  "meetTitle": "GẶP",
  "homeTitle": "Một quỹ quản lý tài sản phi tập trung được tạo ra để phát triển sự giàu có của bạn",
  "homeSubtitle": "Tham gia cùng hàng nghìn nhà đầu tư thông minh và để tiền của bạn được quản lý bởi các chuyên gia giỏi nhất hoàn toàn tự chủ và được chứng minh bởi luật blockchain!",
  "assetsTitle": "TÀI SẢN ĐƯỢC QUẢN LÝ",
  "totalStaked": "TỔNG PEAK STAKED",
  "on": "trên",
  "earnStakingButton": "Kiếm phần thưởng Staking",
  "ready": "Tôi đã sẵn sàng",
  "connect": "kết nối",
  "contractsSecured": "hợp đồng thông minh được kiểm toán và bảo mật bởi",
  "oneFundTitle": "Một quỹ được cai trị bởi tất cả!",
  "oneFundDesc": "Mong muốn của mọi nhà đầu tư khá đơn giản: Lợi nhuận tối đa! Trong khi một số có thể quan tâm đến Cách thức, phần lớn các nhà đầu tư chỉ muốn tận hưởng sự tăng trưởng hàng tháng của tiền của họ. Đối với những người này, quỹ này đã được tạo ra. PEAKDEFI - Một quỹ toàn cầu cho tất cả mọi người, minh bạch với tất cả mọi người, chịu sự chi phối của tất cả, để stake PEAK của Thị trường.",
  "oneFundSubOne": "Tự động tối ưu hóa để đạt được kết quả tốt nhất",
  "oneFundPOne": "Quỹ Toàn cầu tại PEAKDEFI tự động phân phối lại các quỹ hoạt động tốt nhất thông qua các hợp đồng thông minh để đạt được thành công tối đa.",
  "oneFundSubTwo": "Công khai và minh bạch với mọi người",
  "oneFundPTwo": "Mọi người đều có thể trở thành nhà đầu tư! Vì vậy, bất kỳ ai cũng có thể trở thành Người quản lý tài sản và tất cả các giao dịch sẽ hiển thị cho tất cả trên blockchain.",
  "oneFundSubThree": "Hệ thống quản trị dựa vào cộng đồng",
  "oneFundPThree": "Quỹ không được kiểm soát bởi bất kỳ công ty hoặc cá nhân nào. Nó được quản lý bởi cộng đồng người dùng theo cách phi tập trung để mang lại lợi ích cho tất cả!",
  "readyToJoin": "Sẵn sàng tham gia",
  "launchApp": "Chạy chương trình",
  "howItWorksTitle": "Làm thế nào nó hoạt động",
  "howItWorksSubtitle": "Có 3 cách để xây dựng Sự giàu có của bạn thông qua",
  "howItWorksButtonInvest": "Đầu tư vào quỹ toàn cầu",
  "howItWorksButtonManage": "Trở thành nhà quản lý quỹ",
  "howItWorksControlT": "Bạn đang kiểm soát vốn của mình",
  "howItWorksControlP": "Tất cả các khoản tiền của người dùng bị khóa trong các hợp đồng thông minh mà không có bất kỳ bên thứ ba nào có quyền truy cập trực tiếp vào các khoản tiền đó. PEAKDEFI không giam giữ và không bao giờ kiểm soát bất kỳ tài sản nào. Nó có thể được sử dụng trực tiếp từ ví mà bạn kiểm soát.",
  "howItWorksFundT": "Phân phối quỹ được tối ưu hóa",
  "howItWorksFundP": "Ai cũng biết rằng bạn nên luôn đa dạng hóa rủi ro và phân bổ khoản đầu tư của mình giữa các rổ khác nhau. Với PEAKDEFI, việc phân phối tiền của bạn sẽ tự điều chỉnh và được tối ưu hóa tự động giữa những người quản lý tài sản tốt nhất thông qua các hợp đồng thông minh. Bạn không phải lo lắng về việc lựa chọn đúng.",
  "howItWorksFlexT": "Tính linh hoạt thông qua các chu kỳ ngắn",
  "howItWorksFlexP": "Trong thế giới ngày nay, tính linh hoạt là một trong những kho báu quý giá nhất. Để đảm bảo cho các nhà quản lý cũng như các nhà đầu tư linh hoạt hơn, thời hạn quản lý cố định chỉ là 60 ngày. Trong giai đoạn này, các nhà quản lý có thể đưa ra các quyết định giao dịch phù hợp trong khi các nhà đầu tư có thể truy cập lại tiền của họ một cách nhanh chóng.",
  "howItWorksReputationT": "Xây dựng danh tiếng của bạn và kiếm tiền",
  "howItWorksReputationP": "Cổ phiếu trong quỹ Toàn cầu được phân phối một cách tự chủ thông qua các hợp đồng thông minh giữa tất cả Người quản lý tài sản. Quy mô của cổ phiếu được quản lý phụ thuộc vào hiệu suất trong quá khứ, bắt đầu với điểm danh tiếng cố định được đo bằng mã thông báo danh tiếng. Tất cả các nhà quản lý quỹ đều kiếm được một khoản phí thành công. Hiệu suất càng tốt, chia sẻ càng lớn, doanh thu càng lớn!",
  "howItWorksAssetsT": "Được chọn hơn 70 tài sản",
  "howItWorksAssetsP": "Để cung cấp đủ tính đa dạng, tính thanh khoản và cơ hội, PEAKDEFI hoạt động với các giao thức phi tập trung khác nhau như Kyber-Network, Uniswap và sàn 1inch. Bàn giao dịch cung cấp cho bạn các Công cụ tốt nhất để quản lý các giao dịch theo cách tốt nhất.",
  "howItWorksAquisitionT": "Không cần có khách hàng mới",
  "howItWorksAquisitionP": "Hệ thống khen thưởng tích hợp đảm bảo ngày càng có nhiều khách hàng tham gia vào nền tảng và đóng góp vào quỹ toàn cầu. Bạn có thể tập trung vào các giao dịch và hiệu suất của mình.",
  "howItWorksStakeP": "Bằng cách đầu tư vào Quỹ toàn cầu, mỗi Người dùng staking PEAK Token và nhận Phần thưởng staking PEAK. Thời gian staking có thể được đặt riêng lẻ. Bạn Staking càng nhiều và lâu, phần thưởng staking của bạn càng lớn",
  "howItWorksRefT": "Kiếm phần thưởng giới thiệu",
  "howItWorksRefP": "PEAKDEFI là một nền tảng cộng đồng. Giới thiệu những người dùng khác và kiếm bằng hai cách - dựa trên doanh thu quỹ và staking Peak của họ. Kiếm tiền mỗi khi giới thiệu của bạn đầu tư hoặc cổ phần bằng cách giúp quỹ cộng đồng phát triển",
  "howItWorksPassiveT": "Tạo thu nhập thụ động",
  "howItWorksPassiveP": "Cấu trúc của PEAKDEFI được thiết kế để mang lại lợi ích lâu dài cho những người đóng góp mạnh mẽ. Mọi Người dùng đều có thể tạo ra một dòng doanh thu thụ động thông qua Người dùng được giới thiệu lên đến Cấp 8 trong Tuyến dưới.",
  "roadmapTitle": "Lộ trình",
  "august": "tháng 8",
  "augustPOne": "Ra mắt ứng dụng ví PEAKDEFI cho iOS và Android.",
  "augustPTwo": "Một ứng dụng di động DeFi không cần quản lý với DEX tích hợp.",
  "december": "tháng 12",
  "decemberPOne": "Ra mắt giao thức quỹ PEAKDEFI",
  "decemberPTwo": "Quỹ DeFi dựa trên hiệu suất với tính năng staking PEAK tích hợp được kiểm toán bởi Quantstamp",
  "february": "tháng 2",
  "februaryPOne": "Tích hợp để đặt hàng Thẻ tín dụng tiền điện tử từ hơn 100 quốc gia thông qua ứng dụng ví PEAKDEFI.",
  "march": "tháng 3",
  "marchPOne": "Bắt đầu canh tác lợi nhuận cho các nhà cung cấp thanh khoản cho mã thông báo PEAK.",
  "may": "tháng 5",
  "mayPOne": "Bản cập nhật PEAKDEFI v2: Tích hợp \"Bảo vệ đúc tiền\" để bù đắp tổn thất quỹ trên quỹ PEAKDEFI.",
  "july": "tháng 7 ",
  "julyPOne": "Triển khai phần \"Kiếm tiền\" để cung cấp các tùy chọn lợi tức, đặt cược và cho vay phi tập trung trên ứng dụng ví PEAKDEFI.",
  "september": "tháng 9",
  "septemberPOne": "Tích hợp NFT trong quỹ PEAKDEFI.",
  "septemberPTwo": "Tích hợp mạng Polkadot trên quỹ PEAKDEFI.",
  "getStartedTitle": "Bắt đầu ngay bây giờ",
  "creatAccountTitle": "Tạo một tài khoản",
  "creatAccountP": "Bạn có thể sử dụng bất kỳ Ví nào được hỗ trợ. Nó miễn phí và dễ dàng.",
  "startInvestingTitle": "Bắt đầu đầu tư",
  "startInvestingP": "Chỉ cần gửi Vốn của bạn và để người quản lý quỹ làm phần còn lại",
  "stakeBonusTitle": "Stake PEAK làm tiền thưởng",
  "stakeBonusP": "Đặt số lượng và khung thời gian và xem PEAK của bạn đang tăng lên",
  "connctedProtocols": "Các giao thức được kết nối",
  "menuProducts": "CÁC SẢN PHẨM",
  "menuResources": "TÀI NGUYÊN",
  "menuCompany": "Công ty",
  "menuWallet": "Ví tiền",
  "menuWp": "Giấy trắng",
  "menuHelp": "Trung tâm trợ giúp",
  "menuSecurity": "Kiểm tra bảo mật",
  "menuAbout": "Về",
  "menuPp": "Chính sách bảo mật",
  "menuVision": "Tầm nhìn & Sứ mệnh",
  "menuTc": "Các điều khoản và điều kiện",
  "menuBuild": "Xây dựng dựa trên",
  "menuCraft": "Được chế tạo với",
  "disclTitle": "Khước từ",
  "disclSubtitleOne": "Không có lời khuyên",
  "disclPOne": "Thông tin trên Trang web này chỉ được cung cấp cho thông tin và không cấu thành và không nên được hiểu là lời khuyên đầu tư hoặc khuyến nghị mua, bán hoặc giao dịch bất kỳ khoản đầu tư nào bao gồm bất kỳ sản phẩm hoặc dịch vụ nào hoặc lời mời, đề nghị hoặc gạ gẫm tham gia vào bất kỳ hoạt động đầu tư nào.",
  "disclPtwo": "Thông tin trên Trang web này chỉ được cung cấp trên cơ sở bạn sẽ đưa ra quyết định đầu tư của riêng mình và PEAKDEFI không tính đến mục tiêu đầu tư, nhu cầu cụ thể hoặc tình hình tài chính của bất kỳ nhà đầu tư nào. Ngoài ra, không có gì trên Trang web này sẽ hoặc nhằm mục đích cấu thành lời khuyên về tài chính, pháp lý, kế toán hoặc thuế.",
  "disclPThree": "Bạn nên tìm kiếm lời khuyên đầu tư chuyên nghiệp trước khi đưa ra bất kỳ quyết định đầu tư nào. Bất kỳ quyết định đầu tư nào bạn đưa ra đều phải dựa trên đánh giá rủi ro của bạn với sự tham vấn của cố vấn đầu tư.",
  "disclSubtitleTwo": "Cảnh báo rủi ro",
  "disclPFour": "Có những rủi ro đáng kể liên quan đến khoản đầu tư vào bất kỳ sản phẩm hoặc dịch vụ nào do PEAKDEFI cung cấp. Đầu tư vào các sản phẩm và dịch vụ chỉ dành cho những nhà đầu tư có thể chấp nhận rủi ro liên quan đến khoản đầu tư đó (bao gồm cả rủi ro mất hoàn toàn khoản đầu tư) và bạn nên đảm bảo rằng bạn đã hiểu đầy đủ về những rủi ro đó trước khi quyết định đầu tư.",
  "disclPFive": "Hiệu suất trong quá khứ không đảm bảo hiệu quả hoạt động trong tương lai và giá trị của các khoản đầu tư có thể giảm cũng như tăng lên. Không có chiến lược đầu tư nào là không có rủi ro và thị trường ảnh hưởng đến hiệu quả đầu tư. Thị trường và điều kiện đầu tư có thể thay đổi nhanh chóng. Chiến lược hoặc sản phẩm có thể mất tiền cũng như đạt được. Tất cả các nhà đầu tư chỉ nên xem xét đầu tư nếu họ có thể chấp nhận những rủi ro liên quan đến việc đầu tư, bao gồm cả việc mất vốn đầu tư. Không nhà đầu tư nào nên đầu tư mà không đọc kỹ các yếu tố rủi ro liên quan đến từng chiến lược đầu tư trong tài liệu chính thức được cung cấp cho từng quỹ hoặc chiến lược. Các nhà đầu tư có câu hỏi cũng nên tìm kiếm lời khuyên đầu tư độc lập phù hợp với nhu cầu, hoàn cảnh và khả năng chấp nhận rủi ro của họ.",
  "step": "BƯƠC",
  "of": "của",
  "letsGetWalletTitle": "Hãy lấy cho bạn một chiếc ví",
  "letsGetWalletSubtitle": "Cách đơn giản nhất để truy cập PEAKDEFI là tạo ví bằng ví ứng dụng PEAKDEFI. Tìm hiểu lý do tại sao trong",
  "downloadApp": "Tải xuống ứng dụng",
  "alreadyHaveWallet": "Tôi đã có một cái ví",
  "cancelButton": "hủy bỏ",
  "doneButton": "làm xong",
  "faqTitle": "Các câu hỏi thường gặp",
  "faqWhatWalletT": "Ví là gì và tại sao tôi cần ví?",
  "faqWhatWalletP": "Ví tiền điện tử, có thể so sánh với tài khoản ngân hàng, chứa một cặp khóa mật mã công khai và riêng tư. Các khóa có thể được sử dụng để theo dõi quyền sở hữu, nhận hoặc chi tiêu tiền điện tử. Khóa công khai cho phép các ví khác thực hiện thanh toán đến địa chỉ của ví, trong khi khóa riêng cho phép chi tiêu tiền điện tử từ địa chỉ đó.",
  "faqAppForWalletT": "Tôi có cần Ứng dụng để tạo ví không?",
  "faqAppForWalletP": "Không, bạn có thể tạo ví mà không cần ứng dụng, ví dụ: trên myetherwallet.com. Chỉ cần đảm bảo rằng bạn sở hữu các khóa riêng của mình.",
  "faqAnotherWalletT": "Tôi có thể sử dụng ví khác không?",
  "faqAnotherWalletP": "Nếu bạn đã có ví thì bạn không phải tạo ví mới. Chỉ cần kết nối ví của bạn bằng cách nhấp vào “Tôi đã có ví” và bạn đã sẵn sàng.",
  "faqPeakT": "Ứng dụng PEAKDEFI và Nền tảng PEAKDEFI có giống nhau không?",
  "faqPeakP": "Mặc dù Ứng dụng PEAKDEFI và Nền tảng PEAKDEFI thuộc cùng một hệ sinh thái PEAK, chúng hoàn toàn độc lập và có mục đích khác nhau. Mặc dù Ứng dụng PEAKDEFI cho phép bạn tạo ví và nhận / gửi tiền điện tử một cách dễ dàng, Nền tảng PEAKDEFI cho phép bạn đầu tư vào Quỹ được quản lý phi tập trung để tăng vốn và kiếm được ĐỈNH thông qua việc đặt cược.",
  "faqSafeT": "Nó có an toàn không?",
  "faqSafeP": "Mục đích của phân quyền là minh bạch và bảo mật. Trái ngược với quỹ được quản lý trên các sàn giao dịch tập trung, bạn là người duy nhất có quyền truy cập vào ví của mình. Không có người trung gian, không có bên thứ ba tham gia. Mọi thứ được quản lý một cách tự chủ thông qua các hợp đồng thông minh.",
  "faqBlockchainT": "Công nghệ blockchain có nghĩa là gì?",
  "faqBlockchainP": "PEAKDEFI tồn tại trên chuỗi khối Ethereum, sử dụng công nghệ tương tự như Bitcoin để đảm bảo rằng bạn sở hữu và kiểm soát tài sản của mình. Để tương tác với chuỗi khối Ethereum, bạn cần một ví như Argent.",
  "faqEthT": "Tại sao lại sử dụng blockchain cuả Ethereum?",
  "faqEthP": "Ethereum là một blockchain có mục đích chung với các hợp đồng thông minh cho phép mã thông báo có thể lập trình, như cổ phiếu quỹ PEAKDEFI, đại diện cho tài sản của bạn đang được quản lý trong PEAKDEFI.",
  "faqHowBuiltT": "Cái này được xây dựng như thế nào?",
  "faqHowBuiltPOne": "Trên Ethereum, PEAKDEFI được điều hành bởi một bộ hợp đồng thông minh quản lý số dư và tài sản của bạn.",
  "faqHowBuiltPTwo": "Các hợp đồng thông minh PEAKDEFI được kiểm toán và bảo mật bởi",
  "faqHowBuiltPLink": "các đối tác kiểm toán khác nhau.",
  "faqGasT": "Ga là gì?",
  "faqGasP": "Các giao dịch liên quan đến hoạt động PEAKDEFI của bạn trên Ethereum có chi phí \"gas\", là một lượng nhỏ tiền điện tử gốc của Ethereum (Ether).",
  "faqNeedHelp": "Cần sự giúp đỡ nhiều hơn?",
  "buyCryptoTitle": "Mua tiền điện tử",
  "buyCryptoP": "Kiếm phần thưởng đặt cược trên PEAKDEFI yêu cầu ETH (tiền điện tử gốc của Ethereum). Bạn có thể mua ETH hoặc mã thông báo ERC20 được hỗ trợ bằng thẻ tín dụng của mình thông qua các dịch vụ sau. Sau đó, bạn đã sẵn sàng để đặt cược.",
  "connectWalletTitle": "Kết nối ví của bạn với PEAKDEFI",
  "connectWalletOpen": "Mở",
  "connectWalletStepOne": "trên máy tính xách tay của bạn và tìm tùy chọn kết nối ví.",
  "connectWalletStepTwo": "Chọn WalletConnect trong số các tùy chọn kết nối. Bạn sẽ được cung cấp một mã QR. Ngoài ra, bạn có thể kết nối với Metamask.",
  "connectWalletStepThree": "Mở ứng dụng ví của bạn và chạm vào Quét trên màn hình Tài sản của bạn ở trên cùng.",
  "connectWalletStepFour": "Quét mã QR. Bạn sẽ được nhắc ủy quyền Dapp trong ví ứng dụng của mình",
  "getStartedButton": "Bắt đầu",
  "backButton": "trở lại",
  "ethBHTitle": "The Ethereum blockchain",
  "ethBHPOne": "tồn tại trên",
  "ethBHPTwo": "Ethereum Blockchain",
  "ethBHPThree": "sử dụng công nghệ tương tự như Bitcoin để đảm bảo rằng bạn sở hữu và kiểm soát tài sản của mình. Để tương tác với Blockchain Ethereum, bạn cần một ví như Argent.",
  "ethBHPFour": "Các giao dịch liên quan đến hoạt động PEAKDEFI của bạn trên Ethereum có chi phí \"gas\", là một lượng nhỏ tiền điện tử gốc của Ethereum (Ether).",
  "": "",
  "visionMissionTitle": "Tầm nhìn và nhiệm vụ",
  "visionMissionSubtitle": "Tầm nhìn của PEAKDEFI là cho phép mọi người trên hành tinh phát triển sự giàu có của mình, bất kể họ đang ở vị trí nào vào thời điểm hiện tại.\nĐể cho mọi người cơ hội như nhau, giải pháp phải được phân cấp, dễ hiểu và dễ tiếp cận. Đó là sứ mệnh tại PEAKDEFI. ",
  "teamTitile": "Đội ngũ",
  "sergeiName": "Sergej Heck",
  "sergeiRole": "Người khởi xướng",
  "sergeiPOne": "Sergej là một tác giả thành công, chuyên gia tiếp thị toàn cầu và doanh nhân blockchain. Anh ấy là chủ sở hữu của",
  "sergeiPTwo": "và",
  "sergeiPThree": "hai nền tảng và tạp chí tiền điện tử giáo dục mọi người về khả năng không giới hạn của công nghệ blockchain.",
  "benjaminName": "Benjamin Bendig",
  "benjaminRole": "Công nghệ",
  "benjaminP": "Benjamin là một Nhà phát triển có kỹ năng cao, người đã từng là nhà phát triển chính tại Bitwala trong quá khứ. Kể từ đó, anh ấy là người đồng sáng lập và CTO của một công ty khởi nghiệp khác và hiện đang mong muốn áp dụng những kiến thức của mình để giúp khởi động PEAKDEFI.",
  "jonasName": "Jonas Mehmood",
  "jonasRole": "Marketing",
  "jonasP": "Jonas là một chuyên gia về Tiếp thị Truyền thông Xã hội và có kiến thức nâng cao về Không gian Blockchain. Anh ấy biết chính xác cách tương tác với nhóm mục tiêu của mình và tiếp cận nhiều hơn.",
  "araratName": "Ararat Tonoyan",
  "araratRole": "Kỹ sư Solidity",
  "araratP": "Ararat là một chuyên gia web và blockchain, người đã làm việc trong nhiều dự án trong không gian DeFi. Anh ấy có hiểu biết sâu rộng về các giải pháp kiến trúc và dịch vụ vi mô cho blockchain",
  "oksanaName": "Oksana Pylypenko",
  "oksanaRole": "iOS Developer",
  "oksanaP": "Oksana đã làm việc trong ngành CNTT từ năm 2013 và phát triển trong thời gian này nhiều ứng dụng kinh doanh di động chủ yếu trên nền tảng iOS. Cô có kinh nghiệm về OOP, thiết kế các mẫu, dịch vụ web RESTful, thiết kế giao diện người dùng pixel hoàn hảo và các phương pháp thực hành khác cho phần mềm sẵn sàng sản xuất và chất lượng cao.",
  "denisName": "Denys Roman R.",
  "denisRole": "Android Developer",
  "denisP": "Denys là một người đam mê DeFi với kinh nghiệm tuyệt vời trong phát triển di động cho Android bằng cách làm việc trên nhiều dApp trong quá khứ.",
  "": "",
  "visionTitle": "Tầm nhìn",
  "visionSubtitle": "Tầm nhìn của PEAKDEFI là cho phép mọi người trên hành tinh phát triển sự giàu có của họ, bất kể họ đang ở vị trí nào vào thời điểm hiện tại.",
  "missionTitile": "Sứ mệnh",
  "missionSubtitle": "Chúng tôi muốn cung cấp một cổng đầu tư phi tập trung dễ sử dụng và dễ tiếp cận cho hàng triệu người để định hình tương lai của họ.",
  "valuesTitle": "Giá trị & Nguyên tắc",
  "valuesLearningT": "Luôn luôn học hỏi",
  "valuesLearningP": "Chúng tôi tin rằng để trở thành một phiên bản tốt hơn của chính mình, trước tiên chúng ta phải đầu tư vào chính mình. Vì vậy, chúng tôi háo hức học hỏi điều gì đó mới hàng ngày để trở nên tốt hơn ngày hôm nay so với ngày hôm qua, với tư cách cá nhân và tập thể.",
  "valuesDiffT": "Tạo nên sự khác biệt",
  "valuesDiffP": "Tiếp tục đi trong khi mọi người khác đang bỏ cuộc là điều khiến những người chiến thắng khác biệt so với mức trung bình. Nếu chúng ta đi xa hơn và đạt được nhiều hơn mong đợi từ chúng ta, chúng ta có thể tạo ra tác động tích cực trên thế giới.",
  "valuesReliabilityT": "độ tin cậy",
  "valuesReliabilityP": "Chúng tôi tin rằng để đạt được kết quả và hiệu suất tốt nhất, mọi người cần phải luôn tin cậy. Độ tin cậy là điều cần thiết để hoàn thành công việc một cách hiệu quả và đó là vấn đề tôn trọng và trách nhiệm mà chúng tôi, đồng nghiệp và khách hàng của chúng tôi xứng đáng nhận được.",
  "valuesLoyaltyT": "Lòng trung thành",
  "valuesLoyaltyP": "Là một nhà lãnh đạo, không có gì giá trị hơn Lòng trung thành. Bạn cảm thấy biết ơn sâu sắc nhất đối với những người có những nét tính cách này bởi vì, nếu mọi thứ trở nên khó khăn, họ luôn ở đó! Lòng trung thành và sự đoàn kết giúp con tàu luôn vững vàng bất chấp những cơn bão lớn nhất.",
  "valuesResultT": "Theo kết quả",
  "valuesResultP": "Thành công phụ thuộc vào kết quả tuyệt vời. Những người dựa vào kết quả là động cơ đưa chúng ta về đích! Không phải vị trí của bạn trong hệ thống phân cấp của công ty quyết định kết quả mà là thái độ của bạn, để đưa ra quyết định, xác định mục tiêu và phương pháp, ưu tiên nhiệm vụ của bạn và hoàn thành những gì bạn đã bắt đầu.",
  "valuesRespectT": "Sự tôn trọng",
  "valuesRespectP": "Chúng tôi tin rằng trong một thế giới quốc tế với các nền văn hóa khác nhau, mọi người nên chấp nhận ai đó dù họ là ai, dù họ ở đâu. Ngay cả khi bạn không đồng ý với họ. Sự tôn trọng trong các mối quan hệ của bạn xây dựng cảm giác tin cậy, an toàn và hạnh phúc.",
  "valuesFocusT": "Tiêu điểm",
  "valuesFocusP": "Chúng tôi tin rằng ít hơn là nhiều hơn và sự tập trung là vô cùng mạnh mẽ. Trong thời hiện đại, nó nghiêng về những gì bạn bỏ qua hơn là những gì bạn chú ý đến.",
  "": "",
  "walletAppSTitle": "PEAKDEFI WALLET APP",
  "walletAppTitle": "Giải pháp một cửa để kiểm soát tài chính phi tập trung của bạn",
  "walletAppJourney": "Tải xuống ứng dụng để bắt đầu hành trình DeFi của bạn",
  "nativeAppTitle": "Ứng dụng di động DeFi gốc của bạn trong tầm tay bạn",
  "nativeAppSubtitle": "Tạo và nhập ví, cho vay, trao đổi và đặt cược trong một ứng dụng. Bắt đầu xây dựng chiến lược thu nhập từ đầu ngón tay của bạn.",
  "nativeAppSendT": "Gửi, nhận và theo dõi mã thông báo của bạn.",
  "nativeAppSendP": "Gửi và nhận tài sản tiền điện tử của bạn. Theo dõi mã thông báo, giao dịch của bạn và Vị trí DeFi của bạn. Kiểm tra giá trị danh mục đầu tư của bạn bằng ETH và USD. Ngoài ra, ứng dụng PEAKDEFI có sẵn bằng nhiều ngôn ngữ khác nhau.",
  "nativeAppDexT": "DEX được triển khai, Sàn giao dịch phi tập trung",
  "nativeAppDexP": "Trao đổi mã thông báo của bạn ngay lập tức với giá tốt nhất thông qua DEX tích hợp (Sàn giao dịch phi tập trung) Trao đổi tài sản của bạn với giá tốt nhất để truy cập các nhóm khác nhau như Uniswap, Balancer, Curve và nhiều hơn nữa!",
  "nativeAppSecurityT": "Bảo mật là ưu tiên cao nhất của chúng tôi - tạo và nhập Ví của bạn",
  "nativeAppSecurityP": "Bạn có thể tạo và nhập Ví Ethereum một cách an toàn theo cách phi tập trung. Chỉ bạn mới có thể truy cập tài sản của mình. Không phải chúng tôi. Không phải ai khác. PEAKDEFI lưu trữ khóa cá nhân của bạn một cách an toàn trong một kho tiền cục bộ, biệt lập và an toàn trên thiết bị của bạn để bảo vệ tài khoản của bạn. Ngoài ra, bạn có thể sử dụng “Chế độ xem” để kiểm tra các địa chỉ công khai.",
  "nativeAppTokensT": "Truy cập vào hàng trăm mã thông báo",
  "nativeAppTokensP": "Bạn có quyền truy cập tức thì vào hơn hàng trăm Token trên blockchain Ethereum. Ứng dụng có thiết kế trực quan và giao diện thân thiện với người dùng, giúp nó hoạt động nhanh chóng và cực kỳ dễ sử dụng.",
  "nativeAppVisionT": "Tầm nhìn của chúng tôi",
  "nativeAppVisionP": "là đưa tài chính phi tập trung vào một ứng dụng di động. Để mọi người có thể định hình tương lai của mình trong tầm tay. Nhanh chóng, an toàn và thân thiện với người dùng.",
  "": "",
  "earnButtonEarn": "Kiếm",
  "earnButtonRewards": "phần thưởng",
  "": "",
  "2022POne": "Bản cập nhật chính PEAKDEFI v3.",
  "2022PTwo": "Giao diện giao dịch được tối ưu hóa.",
  "2022PThree": "Tích hợp quản trị.",
  "": "",
  "faqCryptoT": "Tại sao tôi phải mua Tiền điện tử để đầu tư vào Quỹ PEAKDEFI?",
  "faqCryptoP": "Bạn đầu tư vào Quỹ PEAKDEFI bằng tiền điện tử. Bạn có thể đầu tư bằng ETH hoặc bất kỳ mã thông báo ERC20 nào khác. Nếu bạn chưa có bất kỳ loại tiền điện tử nào, trước tiên bạn phải mua một số để đầu tư vào Quỹ PEAKDEFI. Nếu bạn đã có Mã thông báo ERC20 trong ví của mình, bạn có thể kết nối trực tiếp với ví của mình và sẵn sàng đầu tư.",
  "faqFiatT": "Tôi có thể đầu tư vào PEAKDEFI bằng Tiền Fiat không?",
  "faqFiatP": "Bạn có thể sử dụng Coinbase, Changelly hoặc Wyre để mua tiền điện tử và sau đó đầu tư vào PEAKDEFI bằng tiền điện tử đã mua. Chỉ cần đảm bảo bạn mua ETH hoặc bất kỳ Mã thông báo ERC20 nào.",
  "faqOptionT": "Tôi có thể sử dụng tùy chọn khác để mua Tiền điện tử không?",
  "faqOptionP": "Chỉ có các lựa chọn. Bạn có thể sử dụng bất kỳ dịch vụ nào khác để mua tiền điện tử.",
  "faqAlreadyT": "Tôi đã có Cryptos trong Ví của mình, tôi có còn phải mua một số không?",
  "faqAlreadyP": "Nếu bạn đã có Mã thông báo ETH hoặc ERC20 trong ví của mình thì bạn chỉ cần kết nối ví này với nền tảng của chúng tôi và sẵn sàng đầu tư.",
  "faqPayT": "Tôi có phải trả phí khi mua Cryptos không?",
  "faqPayP": "Nó phụ thuộc vào nhà cung cấp dịch vụ bạn sử dụng. Thông thường, có một khoản phí giao dịch, trong Ethereum được gọi là phí Gas, mà bạn phải trả cho giao dịch để được thực hiện trên blockchain. Nhà cung cấp dịch vụ có thể tính thêm phí cho dịch vụ của mình.",
  "faqConnectT": "Tôi không thể kết nối ví của mình, tôi có thể làm gì?",
  "faqConnectP": "Nếu bạn không thể kết nối ví của mình trên nền tảng PEAKDEFI, hãy kiểm tra ứng dụng bạn đang sử dụng để kết nối, ví dụ: metamask. Có thể bạn đã nhập sai mật khẩu. Hoặc đó có thể là sự cố tạm thời, hãy thử kết nối lại sau vài phút.",
  "faqLoginT": "Có cách nào khác để đăng nhập vào tài khoản của tôi không?",
  "faqLoginP": "Bạn có thể sử dụng bất kỳ cách nào được cung cấp để kết nối ví của mình.",
  "faqForgotT": "Tôi quên Thông tin đăng nhập Wallet của mình, tôi có thể làm gì?",
  "faqForgotP": "PEAKDEFI không lưu trữ bất kỳ Thông tin Wallet nào. Do đó, nó không thể khôi phục lại Dữ liệu đăng nhập của bạn. Bạn với tư cách là chủ sở hữu ví của mình có trách nhiệm giữ các khóa cá nhân của mình ở một nơi an toàn.",
  "faqBlockchainPOne": "PEAKDEFI tồn tại trên",
  "faqBlockchainPTwo": "Ethereum blockchain",
  "faqBlockchainPThree": ", sử dụng công nghệ tương tự như Bitcoin để đảm bảo rằng bạn sở hữu và kiểm soát tài sản của mình. Để tương tác với chuỗi khối Ethereum, bạn cần một ví như Argent.",
  "backButton": "Trở lại"
}